[
    {
        "Дата": "23:19 08.02.2022",
        "Заголовок": "Захарова раскритиковала ОБСЕ за игнорирование нападений на журналистов в Казахстане",
        "Полный текст ": "Мария Захарова высказала свою точку зрения в интервью RT, комментируя позицию представителя ОБСЕ по вопросам свободы СМИ. Ранее Тереза Рибейру осудила ответные меры России в отношении DW и порекомендовала пересмотреть их. При этом на давление на RT DE в Германии она никак не отреагировала.Представитель российского МИДа провела параллели с январскими событиями в Казахстане.Когда журналисты были взяты в заложники, когда были разгромлены до основания студии и редакционные офисы международных телерадиокомпаний, когда журналистов избивали, преследовали, угрожали им. Когда захватывали студии не с целью их погромов, сколько для захвата эфира и принуждения журналистов к осуществлению функции передаточного звена и распространению экстремистской информации. И после этого мы не видели ни одного слова поддержки журналистов или осуждения экстремистов со стороны ОБСЕ.Мария Захарова5 января 2022 года во время массовых беспорядков на площади Республики в Алматы были разгромлены и разграблены редакции нескольких республиканских телеканалов и изданий.Новость по темеТокаев: Январские события в корне изменили нашу жизнь"
    },
    {
        "Дата": "22:37 08.02.2022",
        "Заголовок": "Водитель погиб в результате ДТП с участием «Газели» в Уральске",
        "Полный текст ": "Как пишет портал «Мой город», водитель Priora ехал со стороны поселка Деркул и при совершении маневра врезался в «Газель», которая двигалась по встречной полосе.В результате аварии водитель легкового автомобиля погиб на месте. Водитель «Газели» был доставлен в больницу. По предварительной информации, у него перелом ноги. Кроме того, в результате столкновения произошло возгорание «Газели». Начальник Управления полицейской службы Уральска Мерхат АженовПо факту ДТП ведется досудебное расследование по ст.  345 УК РК  «Нарушение правил дорожного движения». Для выяснения всех обстоятельств аварии будет назначен ряд экспертиз.Также на месте работали сотрудники ДЧС. Они извлекали тело погибшего 23-летнего водителя из легкового автомобиля и тушили загоревшуюся «Газель». Пожар был ликвидирован в 19:28."
    },
    {
        "Дата": "22:22 08.02.2022",
        "Заголовок": "Японская принцесса госпитализирована с коронавирусом",
        "Полный текст ": "Как сообщает rg.ru, боль в горле принцесса почувствовала 7 февраля. На следующий день результат ее ПЦР-теста оказался положительным.Отмечается, что других симптомов у женщины нет. Температура представительницы монаршего рода также находится в пределах нормы. Тем не менее специалисты приняли решение поместить ее в больницу, которая расположена на территории императорского дворца.Йоко 38 лет, она является младшей дочерью скончавшегося принца Томохито, который был двоюродным братом бывшего императора Акихито."
    },
    {
        "Дата": "21:40 08.02.2022",
        "Заголовок": "Телефон в банане пытались пронести в СИЗО Актобе",
        "Полный текст ": "Как сообщает пресс-служба ДУИС, запрещенные предметы 29-летний актюбинец намеревался передать своему знакомому, который обвиняется в «занятии фиктивным бизнесом».Гражданин У. И. в своем объяснении вину признал полностью. На правонарушителя составлен протокол по ст. 791, 795 КоАП РК, дело направлено в специализированный административный суд города Актобе. Начальник Департамента УИС по Актюбинской области Руслан Уразбаев"
    },
    {
        "Дата": "21:23 08.02.2022",
        "Заголовок": "Выбросил в арык – нетрезвого пешехода оштрафовали, водителя ищут",
        "Полный текст ": "Сообщение о нетрезвом пешеходе в департамент полиции города поступило 8 февраля в 17:15.Видео ЧП распространилось в соцсети.   Посмотреть эту публикацию в Instagram        Публикация от СМИ zakon.kz (@zakon.kz)Выяснилось, что 28-летний алматинец был пьян.За создание аварийной ситуации (ст. 615 КоАП РК) и появление в общественном месте в нетрезвом состоянии (ст. 440 КоАП РК) гр. П. привлечен к административной ответственности. Вместе с тем устанавливается личность водителя иномарки, который оттолкнул мужчину с проезжей части и выбросил в арык. Его действиям будет дана правовая оценка. Отметим, что гр. П. не обращался за медицинской помощью.Начальник Управления полиции Бостандыкского района Думан Аухадиев"
    },
    {
        "Дата": "20:46 08.02.2022",
        "Заголовок": "Опубликован список номинантов на «Оскар»",
        "Полный текст ": "Как пишет ТАСС, в прошлом году основная часть церемонии состоялась в камерном формате в амфитеатре железнодорожного вокзала Union Station в связи с введенными на фоне пандемии ограничениями. Однако в этом году все пройдет по традиции в Лос-Анджелесе, в театре «Долби».Ниже представлен список номинантов.Лучший фильм«Дюна» (Dune: Part One, 2021) Дени Вильнева;«Власть пса» (The Power of the Dog, 2021) Джейн Кэмпион;«Вестсайдская история» (West Side Story, 2021) Стивена Спилберга;«Белфаст» (Belfast, 2021) Кеннета Браны;«Сядь за руль моей машины» (Doraibu mai ka, 2021) Рюсукэ Хамагути;«CODA: Ребенок глухих родителей» (CODA, 2020) Сианы Хедер;«Не смотрите наверх» (Don't Look Up, 2021) Адама Маккея;«Лакричная пицца» (Licorice Pizza, 2021) Пола Томаса Андерсона;«Аллея кошмаров» (Nightmare Alley, 2021) Гильермо дель Торо;«Король Ричард» (King Richard) Рейнальдо Маркуса Грина.Лучший анимационный фильм«Энканто» (Encanto, 2021) студии Disney;«Митчеллы против машин» (The Mitchells vs the Machines, 2020) Майкла Рианды;«Побег» (Flugt, 2021) Йонаса Поэра Расмуссена;«Райя и последний дракон» (Raya and the Last Dragon, 2021) студии Disney Дона Холла, Карлоса Лопеса Эстрады, Джона Рипы;«Лука» (Luca, 2021) Энрико Касаросы.Лучший анимационный короткометражный фильм«Боксбалет» (2019) Антона Дьякова;«Дела искусства» (Affairs of the Art, 2020) Джоанны Куинн;«Бестия» (Bestia, 2021) Хьюго Коваррубиаса;«Робин» (Robin Robin, 2021) Дэна Оджари и Майкла Плиза;«Стеклоочиститель» (The Windshield Wiper, 2021) Альберто Мьельго.Лучший иностранный художественный фильм«Побег» (Flugt, 2021) Йонаса Поэра Расмуссена;«Рука бога» (È stata la mano di Dio, 2021) Паоло Соррентино;«Лунана: Як в классной комнате» (Lunana: A Yak in the Classroom, 2019) Паво Чойнинг Доржи;«Худший человек на свете» (Verdens verste menneske, 2021) Йоакима Триера.«Сядь за руль моей машины» (Doraibu mai ka, 2021) Рюсукэ Хамагути.Лучшая актрисаНиколь Кидман («Быть Рикардо»/Being the Ricardos, 2021);Пенелопа Крус («Параллельные матери»/Madres paralelas, 2021);Оливия Колман («Незнакомая дочь»/The Lost Daughter, 2020);Джессика Честейн («Глаза Тэмми Фэй»/The Eyes of Tammy Faye, 2021);Кристен Стюарт («Спенсер»/Spencer, 2021).Лучший актерХавьер Бардем («Быть Рикардо»/Being the Ricardos, 2021);Бенедикт Камбербэтч («Власть пса»/The Power of the Dog, 2021);Уилл Смит («Король Ричард»/King Richard, 2021);Дензел Вашингтон («Трагедия Макбета»/The Tragedy of Macbeth, 2021);Эндрю Гарфилд («Тик-так…БУМ!»/Tick, tick… BOOM!, 2021).Лучший режиссерСтивен Спилберг («Вестсайдская история»/(West Side Story, 2021);Джейн Кэмпион («Власть пса»/The Power of the Dog, 2021);Рюсукэ Хамагути («Сядь за руль моей машины»/Doraibu mai ka, 2021);Пол Томас Андерсон («Лакричная пицца»/Licorice Pizza, 2021);Кеннет Брана («Белфаст»/Belfast, 2021).Премия Американской академии кинематографических искусств и наук создана в 1929 году и традиционно вручается деятелям киноискусства за их вклад в создание кинофильмов. Церемония награждения проводится ежегодно в Лос-Анджелесе, в театре «Долби», и транслируется в прямом эфире в десятках стран.Правила ее вручения и принципы голосования неоднократно изменялись. Регламент выбора победителей не раз подвергался критике, а члены академии обвинялись в коррупции — невзирая на это, «Оскар» остается самой значительной и престижной кинопремией на планете."
    },
    {
        "Дата": "20:32 08.02.2022",
        "Заголовок": "Семилетний мальчик упал в септик в ЗКО",
        "Полный текст ": "8 февраля на пульт «101» поступило сообщение о том, что в 13:38 в Теректинском районе, в селе Подстепном, на улице Лесной, 40 в шахту септика провалился ребенок. Спасатели оперативно вытащили мальчика, лежащего в шахте сухого септика, который еще не действует, и передали медработникам. Работа полностью завершена в 14:20. Главный спасатель смены СП-3 Тимур БегалиевФото: пресс-служба ДЧС ЗКОНа месте работали одна единица техники ДЧС Западно-Казахстанской области и четыре спасателя.        Посмотреть эту публикацию в Instagram            Публикация от СМИ zakon.kz (@zakon.kz)"
    },
    {
        "Дата": "19:59 08.02.2022",
        "Заголовок": "Дебошира в аэропорту Актобе арестовали на трое суток",
        "Полный текст ": "Инцидент произошел при прохождении досмотра на авиарейс по маршруту Актобе – Актау, сообщили в пресс-службе департамента полиции на транспорте.При проверке транспортными полицейскими установлен 46-летний житель города Актау. Он также оказал злостное неповиновение законному требованию сотрудника полиции при доставлении его в комнату полиции для составления административного протокола. Первый заместитель начальника департамента полиции на транспорте Калижан КобландинДебоширу грозит наказание сразу по трем статьям КоАП РК: ст. 440 «Распитие спиртных напитков или появление в общественных местах в пьяном виде», ст. 434 «Мелкое хулиганство» и ст. 667 «Неповиновение законному распоряжению или требованию сотрудника правоохранительного органа».С санкции суда нарушителя спокойствия арестовали на трое суток."
    },
    {
        "Дата": "19:27 08.02.2022",
        "Заголовок": "Гололед в Алматы: ДЧС просит автовладельцев и пешеходов быть внимательнее",
        "Полный текст ": "В пресс-службе ДЧС Алматы рассказали о правилах поведения при гололеде.помните, что управляемость автомобилем при снегопаде и гололедице резко ухудшается и может привести к потере контроля водителя над машиной, а в результате – наезду на пешеходов;переходить дорогу следует в установленных местах;будьте внимательны при переходе через проезжую часть, не отвлекайтесь на посторонние дела (разговоры по мобильному телефону и др.);всегда смотрите перед собой под ноги;правильно выбирайте обувь – она должна быть на ровной подошве, выполненной из нескользящего материала с нанесением рифленого узора;не держите руки в карманах, это позволит вам удержать равновесие на гололеде;помните, что тротуары, остановки городского транспорта, ступеньки при входе в магазины, даже крыльцо собственного дома – это места, где чаще всего падают люди.Новость по темеМассовое ДТП в Алматы: что делать, если задели вашу машину"
    },
    {
        "Дата": "19:12 08.02.2022",
        "Заголовок": "За кражу оружия во время январских событий задержан охранник магазина в Алматы",
        "Полный текст ": "Мужчину задержали по месту проживания в Турксибском районе, сообщили в пресс-службе департамента полиции города.При обыске стражи порядка изъяли два нарезных карабина разных моделей, калибра 300 мм и 5,6 мм, а также гладкоствольное ружье 410 калибра.Фото: пресс-служба ДП АлматыНовость по темеЗадержаны подозреваемые в нападении на здания госорганов в Алматы — КНБУстановлено, что все эти вещи задержанный похитил 5 января при нападении на оружейный магазин, расположенный в нашем районе. Его личность проверяется на причастность к другим преступлениям. Начальник Управления полиции Алмалинского района полиции города Есен ИскаковПо данному факту начато досудебное расследование по ст. 188, ч. 3 УК РК. Задержанный водворен в изолятор временного содержания.Новость по темеПод телебашней «Коктобе» найден тайник с оружием"
    },
    {
        "Дата": "18:57 08.02.2022",
        "Заголовок": "Шавкат Рахмонов вошел в Топ-15 рейтинга UFC",
        "Полный текст ": "Обновленный рейтинг с участием Рахмонова и других лучших бойцов мира можно увидеть на официальном сайте промоушена. Это достижение непобежденного казахстанца стало возможным после его третьей досрочной победы в октагоне. У Рахмонова сейчас абсолютный показатель в UFC: три поединка – три победы.5 февраля Рахмонов техническим нокаутом победил Карлстона Харриса из Гайаны. Шавкат Рахмонов сместил с 15-й строчки россиянина Муслима Салихова.Новость по темеРахмонов нокаутом выиграл бой в UFC – победу посвятил жертвам январских событийСледите за спортивными событиями и ставьте на онлайн-букмекере №1 в Казахстане Parimatch. Новым игрокам – +300% к первому пополнению."
    },
    {
        "Дата": "18:46 08.02.2022",
        "Заголовок": "Бухгалтерам порекомендовали делиться информацией о сокрытии доходов —  АФМ РК",
        "Полный текст ": "Как уточнили в пресс-службе ведомства, бухгалтерские организации и профессиональные бухгалтеры обязаны сообщать обо всех подозрительных и пороговых операциях.Анализ показал, что некоторые бухгалтерские организации и профессиональные бухгалтеры вовсе не направляют сообщения о пороговых и подозрительных операциях. Ненаправление информации об операциях влечет административную ответственность, также может расцениваться как сокрытие или соучастие в совершении преступления по отмыванию доходов. Пресс-служба АФМ РКАгентство намерено привлечь нарушителей к ответственности.В пресс-службе рекомендуют бухгалтерам сообщать о пороговых и подозрительных операциях – для этого необходимо зарегистрироваться в системе WEB-СФМ."
    },
    {
        "Дата": "18:40 08.02.2022",
        "Заголовок": "Сильный ветер, туман и гололед ожидаются в Казахстане",
        "Полный текст ": "На юге, западе, в горных и предгорных районах Туркестанской области синоптики прогнозируют туман. В Шымкенте и Туркестане ночью и утром ожидается туман.На севере и в центре Кызылординской области – туман. В Кызылорде – временами туман.На юго-западе, западе Западно-Казахстанской области –  низовая метель, гололед. На севере, востоке, в центре области – туман. Ветер юго-восточный, днем на западе, северо-западе, юге области порывы 15-20 м/с. В Уральске ночью и утром – туман. Ветер юго-восточный, днем порывы 18 м/с.На севере и юго-востоке Актюбинской области – туман. В Актобе – туман."
    },
    {
        "Дата": "18:25 08.02.2022",
        "Заголовок": "Ученые разработали биодатчик, способный выявить COVID-19 за несколько минут",
        "Полный текст ": "Статья с описанием принципа работы теста опубликована в журнале Nature Biomedical Engineering.Мы внедрили электромеханический биосенсор для обнаружения COVID-19 в интегрированное портативное устройство-прототип, и он обнаружил РНК вируса менее чем за четыре минуты во всех образцах носоглотки от 33 пациентов с подтвержденным COVID-19 и ни в одном из 54 отрицательных случаев, без необходимости экстракции РНК или амплификации нуклеиновых кислот. Говорится в статьеУченые отмечают сверхчувствительность своего прибора и уверены, что эта разработка имеет большое значение для точной медицины и диагностики.Тест проверили на 33 жителях Шанхая, которые заразились коронавирусом и прошли ПЦР-тестирование. По данным ученых, тест в виде датчика использует микроэлектронику для анализа генетического материала, взятого с помощью мазка.ПЦР-тесты считаются наиболее точным способом диагностирования COVID-19. Однако получить результаты такого исследования зачастую можно лишь спустя несколько часов.Отметим, в связи с проведением в Пекине с 4 февраля зимних Олимпийских игр китайские власти активизировали политику «нулевой терпимости» к коронавирусу. В рамках такой политики по всей стране проводят массовое тестирование на COVID-19."
    },
    {
        "Дата": "18:16 08.02.2022",
        "Заголовок": "Конькобежец Дмитрий Морозов вошел в двадцатку лучших на ОИ-2022",
        "Полный текст ": "Казахстанец долгое время держался в пятерке сильнейших, показав результат 1:47.01. Но после выхода мировых лидеров на этой дистанции Дмитрий вынужден был скатиться вниз по турнирной таблице. В итоге он занял 18-ю строчку на этих Играх.А победил здесь голландец Кьелд Нёйс с олимпийским рекордом – 1:43.21, его соотечественник Томас Кроль на второй позиции, замкнул призовую тройку кореец Ким Мин Сок.Поддерживайте чемпионов на зимней Олимпиаде ставками у онлайн-букмекера №1 в Казахстане. Только на Parimatch – новым игрокам +300% к депозиту."
    },
    {
        "Дата": "18:06 08.02.2022",
        "Заголовок": "Токаев планирует поездку в Россию",
        "Полный текст ": "10 февраля в Москве Касым-Жомарт Токаев проведет переговоры с президентом России, в ходе которых будут рассмотрены перспективы развития многопланового казахстанско-российского стратегического партнерства. Пресс-секретарь президента Берик УалиТакже он сообщил, что 11 февраля глава государства в Казани встретится с президентом Татарстана Рустамом Миннихановым и посетит ряд крупных промышленных предприятий республики."
    },
    {
        "Дата": "17:57 08.02.2022",
        "Заголовок": "Выдавала себя за мужчину — жительница Алматы обещала помочь с жильем",
        "Полный текст ": "По данным городского ДП, женщину задержали по подозрению в совершении уголовного преступления, предусмотренного ст. 190, ч. 3 УК РК.В ходе следствия установлено, что женщина, переодеваясь в мужскую одежду, представлялась именем Асан, входила в доверие к гражданам. Она обещала помочь получить гранты при поступлении в вузы и оформить льготное жилье, получая оплату за «предоставление». Размер вознаграждения зависел от предоставляемой «услуги», в среднем от 90 до 800 тыс. тенге. На данный момент поступило 11 заявлений, – информировал начальник Управления полиции Алатауского района Ильяс Омирсериков. В отношении подозреваемой избрана мера пресечения в виде содержания под стражей."
    },
    {
        "Дата": "17:48 08.02.2022",
        "Заголовок": "Олимпиада на фоне пандемии — как роботы заменяют людей",
        "Полный текст ": "Главный медиацентр зимних Игр в олимпийском парке Пекина – не просто огромное по площади здание, отданное в распоряжение журналистов, но и своего рода выставка достижений китайской науки и техники.При входе на территорию главного медиацентра волонтерам и службе безопасности не нужно вглядываться в аккредитационные карточки, чтобы понять, не проходит ли кто-то посторонний с чужим пропуском. Проверку полностью доверили Face ID, который моментально «узнает» человека и подтверждает, что он имеет право войти на объект.На олимпийских стадионах Пекина тоже действует Face ID, вещи пропускают через сканер (наподобие тех, что в аэропортах), а посетители обязательно проходят через рамку-металлоискатель.Кроме того, проверку металлоискателем журналисты проходят и в отелях перед выездом на объекты (помимо прохода через рамку, сотрудники оргкомитета бесконтактно сканируют содержимое карманов).В помещениях олимпийских объектов практически невозможно встретить уборщика, их заменяют роботы-пылесосы. Мусорные ведра здесь, кстати, тоже довольно технологичные устройства.Трудятся роботы и в ресторанах фастфуда, прекрасно заменяя привычных официантов и поваров. В столовой главного медиацентра Пекина все процессы автоматизированы.Посетитель кафе делает заказ и оплачивает его через терминал. Он выдает клиенту чек с номером стола, за который нужно сесть, а робот приступает к приготовлению еды.Фото: Zakon.kzОтдельное восхищение вызывает степень подготовленности техники для съемок соревнований. Под куполом этого громадного стадиона для соревнований по конькобежному спорту натянуто множество едва заметных тросов, с помощью которых операторская команда управляет телекамерами.Фото: Zakon.kzЭту сложнейшую работу могли оценить зрители на церемонии открытия — с помощью этих тросов и оборудования, подвешенного на них, на арену проецировались десятки изображений, они снимались на телекамеры и транслировались на всю планету.Фото: Zakon.kzВенцом парада технологий можно назвать скоростной поезд между Пекином и Чжанцзякоу. Первую в Китае высокоинтеллектуальную железную дорогу запустили специально к Играм. Состав может развивать скорость свыше 300 км/час и преодолевает путь в 174 км за 50 минут.Кроме вышеперечисленных роботов, спортсмены, проживающие в трех олимпийских деревнях, пользуются также услугами автоматических курьеров и бариста. Это сводит контакты атлетов с персоналом к минимуму и позволяет не отвлекаться от тренировок в преддверии важных стартов."
    },
    {
        "Дата": "17:46 08.02.2022",
        "Заголовок": "В Алматы 9 февраля снова ожидается снег",
        "Полный текст ": "По данным РГП «Казгидромет», в Алматы ожидается:9 февраля: облачно, утром и днем снег. Временами туман, гололед. Ветер 0-5 метров в секунду. Температура воздуха ночью -4...-6°C, днем 0...-2°C.10 февраля: переменная облачность, ночью и утром снег, туман. Ветер 0-5 метров в секунду. Температура воздуха ночью -3...-5°C, днем -1...-3°C.11 февраля: переменная облачность, без осадков. Ветер 0-5 метров в секунду. Температура воздуха ночью -4...-6°C, днем 0...+2°C.В ночь на 8 февраля в Алматы прошел обильный снегопад, который спровоцировал массовые ДТП на дорогах.Ранее синоптики предоставили прогноз погоды в Казахстане на 9 февраля."
    },
    {
        "Дата": "17:08 08.02.2022",
        "Заголовок": "IT-школа Jusan Singularity: будущее — сегодня",
        "Полный текст ": "Jusan Singularity – образовательный проект группы Jusan, созданный по образцу лучших международных практик, где будут готовиться специалисты – разработчики JAVA, iOS, Android, Frontend, инженеры DevOps. Первый поток Jusan Singularity начнет занятия 21 февраля.Мы рассчитывали на успех этого проекта, и такое количество заявок, такое внимание, когда буквально за два дня зарегистрировалось 800 человек, свидетельствует о том, что мы выбрали правильный вектор развития. Мы получили отличный фитбек, и, несомненно, будем делать и второй, и третий набор в Jusan Singularity. Айбек Кайып, председатель правления Jusan BankФото: Jusan BankОтбор участников будет производится по классической конкурсной методике: первый этап – анкетный, по наличию обязательных компетенций, второй – соревновательный (объем выполненного практикума, видеоинтервью).О подробностях отбора студентов рассказывает Анна Тимофеева, директор департамента развития человеческого капитала Jusan: «Независимо от количества поступивших заявок, на второй этап – в «бассейн» – попадет одна тысяча человек.Фото: Jusan BankВ течение трех недель в онлайн-формате они будут проходить курсы, задания, видеоинтервью. У каждого претендента есть 21 день, за это время участнику нужно доказать, что он лучший, так как непосредственно к обучению перейдут только 100 человек.Обучение по специализациям будет проходить уже в офлайн-режиме, в центре Jusan Singularity в течение четырех месяцев. По окончании выпускникам будет предложена работа в одной из компаний группы Jusan.Фото: Jusan BankВ Jusan уверены, что знания – это главный личный капитал, и образовательный проект такого формата имеет большой потенциал.Чтобы присоединиться к Jusan Singularity, заполните заявку на обучение на сайте https://jusan.kz/jusan-singularity.Лицензия № 1.2.35/225/37 от 07.04.21 года, выдана АРРФР РК.Партнерский материал"
    },
    {
        "Дата": "17:02 08.02.2022",
        "Заголовок": "Появились мошенники, использующие данные реестра благотворительных организаций",
        "Полный текст ": "Как отметили в фонде, только в выходные дни с подобными жалобами в контакт-центр НПП «Атамекен» обратились 250 человек, в понедельник, 7 февраля, поступило еще 186 звонков подобного рода.Так, в одном из обращений жительница Шымкента рассказала, что после подачи заявки о помощи и заполнения всех полей формы на сайте «Атамекена» на экране отобразилась информация об успешном оформлении кредита, а затем ей поступил видеозвонок с предложением дальнейшего оформления денежного займа.Фото: Фонд «Народу Казахстана»Аналогичный случай произошел и в Усть-Каменогорске. Там жительнице города направили SMS-сообщение от псевдопортала «Электронного правительства», а затем позвонил мошенник с просьбой назвать поступивший SMS-код для получения 1 166 000 тенге в виде денежной помощи.Ранее в мессенджеры социальных сетей фонда уже поступали вопросы по поводу социальных пособий в 42 500 тенге, выплатить которые обещали звонившие от имени фонда «Народу Казахстана» мошенники.Фонд не осуществляет видео-, аудиозвонки посредством мессенджеров. Единственная точка входа – сайт qazaqatanhalqyna.kz и единый реестр благотворительных организаций atamekenim.kz. Просим граждан не верить слухам и не поддаваться провокациям со стороны мошеннических организаций. Доверяйте только официальной информации.Официальный представитель фонда «Народу Казахстана» Алибек АбдиловОн также выразил благодарность неравнодушным людям, которые сообщают о подобных фактах мошенничества и предупреждают об этом сограждан."
    },
    {
        "Дата": "17:00 08.02.2022",
        "Заголовок": "Нагиев, Ургант или Масляков-младший — в КВН прокомментировали слухи о новом ведущем телеигры",
        "Полный текст ": "Ранее актер и комик Денис Косяков сообщил, что Дмитрий Нагиев заменит Александра Маслякова-старшего на первых играх 1/8 финала Высшей лиги КВН.В беседе с изданием «Собеседник» редактор КВН не подтвердил данную информацию.Никакие слухи и никакую информацию пока комментировать не могу. Во-первых, не раскрываем, а, во-вторых, еще непонятно. Это все слухи.Михаил МарфинКроме того, он отметил, что двое человек также предрекали должность ведущего КВН российскому актеру и шоумену Ивану Урганту.Пусть пока поговорят, а потом выйдет передача, и все всё узнают.Михаил МарфинТакже многие в качестве ведущего Клуба веселых и находчивых ожидают увидеть Александра Маслякова-младшего.7 февраля Нагиев прокомментировал РИА Новости слухи о возможности стать новым ведущим КВН.Да-да, раз появились (слухи. – Прим. ред.), то, наверное, нет дыма без огня.Дмитрий НагиевПо его словам, здесь должно «срастись что-то», «должно понравиться ему, и должен прийтись ко двору он».Масляков 60 лет вел КВН, и говорить о том, что кто-то может заменить его, преждевременно. Я отнюдь не берусь сравнивать свой уровень с уровнем Александра Васильевича Маслякова.Дмитрий НагиевРанее Александр Масляков-старший сообщил, что повторно заболел коронавирусом.Новость по темеАлександр Масляков пропустит первые игры нового сезона КВН из-за COVID-19КВН — телевизионные юмористические игры, в которых команды различных коллективов соревнуются в юмористических ответах на заданные вопросы, импровизациях на заданные темы, разыгрывании заранее заготовленных сцен и тому подобного."
    },
    {
        "Дата": "16:57 08.02.2022",
        "Заголовок": "Перенос столицы в Костанай: новый фейк рассылают казахстанцы",
        "Полный текст ": "Стоит отметить, что в официальных источниках такой информации нет. Главные СМИ страны подобных сообщений не публиковали.Заявлений о переносе столицы нет и на официальном сайте президента.Касым-Жомарт Токаев также не публиковал ничего подобного в своем Twitter-аккаунте.Таким образом, сообщения о том, что Токаев намерен перенести столицу Казахстана в Костанай, — фейк, — отмечено в сообщении Stopfake.kz.Столицей Казахстана по-прежнему является Нур-Султан.20 марта 2019 года Касым-Жомарт Токаев после принятия президентской присяги предложил переименовать Астану в Нур-Султан в честь Нурсултана Назарбаева.Новость по темеЭто было правильное решение - Токаев о переименовании Астаны"
    },
    {
        "Дата": "16:44 08.02.2022",
        "Заголовок": "В Талдыкоргане продавали сжиженный газ по завышенной цене — КРЕМ",
        "Полный текст ": "По обращениям жителей Талдыкоргана Департаментом Комитета по регулированию естественных монополий МНЭ РК по Алматинской области проведена внеплановая проверка в отношении субъекта общественно значимого рынка ТОО «Тавиди».В ходе проверки было установлено, что ТОО «Тавиди» за ноябрь и декабрь 2021 года выставляло потребителям города счета оплаты на услуги розничной реализации сжиженного газа через газгольдеры по сумме 650 тенге за 1 кубометр (с учетом НДС в затратах), тогда как ДКРЕМ установлена цена в размере 450 тенге за 1 кубометр (с учетом НДС в затратах).Пресс-служба КРЕМВ связи с чем в отношении ТОО «Тавиди» было возбуждено дело об административном правонарушении по ст. 167 КОАП, которая предусматривает штраф в размере 1 225 200 тенге (400 МРП).Также в адрес ТОО «Тавиди» внесено предписание по возврату дохода, полученного в результате необоснованного превышения предельной цены, напрямую потребителям не позднее 30 календарных дней со дня получения предписания, либо путем снижения уровня предельной цены на предстоящий период в случае невозможности установления полного перечня потребителей."
    },
    {
        "Дата": "16:41 08.02.2022",
        "Заголовок": "Казахстанские биатлонисты пока без медалей на Олимпиаде-2022",
        "Полный текст ": "Быстрее и точнее всех на четырех огневых рубежах был французский спортсмен Кантен Фийон Майе, который и завоевал золотую медаль данной дисциплины биатлона. За ним на пьедестале почета расположились Антон Смольский (Беларусь) и Йоханнес Тиннес Бё (Норвегия).Казахстанские биатлонисты в лице Владислава Киреева и Александра Мухина завершили свои выступления на 25-м и 52-м местах соответственно.Стоит отметить примечательный факт данной гонки: из 92 участников только двое смогли выстрелить точно в цель, все 20 попыток в точку. Это удалось казахстанцу Владиславу Кирееву и серебряному призеру Антону Смольскому.Поддерживайте чемпионов на зимней Олимпиаде ставками у онлайн-букмекера №1 в Казахстане. Только на Parimatch – новым игрокам +300% к депозиту."
    },
    {
        "Дата": "16:33 08.02.2022",
        "Заголовок": "Глава МОН рассказал педагогам, как правильно воспитывать школьников",
        "Полный текст ": "Когда мы говорим о воспитательной работе, кроме того, что мы обычно привыкли проводить мероприятия за мероприятиями, нужно не увлекаться формой, а больше обращать внимание на содержание. То есть на каждом уроке должно идти воспитание, не только через мероприятия. Как раз вот этой воспитывающей цели урока, на мой взгляд, мы недостаточно уделяем времени. Поэтому мы будем обращать внимание. Воспитательная работа, безусловно, важна. Роль института семьи, такие понятия, как труд, родина, дружба, взаимопомощь, здоровье, спорт – все эти ценности мы должны культивировать в стенах наших учебных заведений. Министр образования и науки РК Асхат Аймагамбетов Кроме того, по словам Аймагамбетова, есть задачи и по уровню среднего образования на этот год – это содержание и обновление программ. Министр отметил, что нареканий среди экспертов и педагогов по этому поводу немало.Программа была утверждена еще в 2015 году, а с 2016 по 2021 год проводилось поэтапное ее внедрение. Мы видели очевидные плюсы данной программы, немало преимуществ. Но есть и определенные недостатки, недочеты. На это мы тоже должны указывать, об этом тоже должны говорить. Министр образования и науки РК Асхат АймагамбетовГлава МОН подчеркнул, что типовые учебные планы также претерпят определенные изменения и всем педагогам необходимо будет подключиться к этой работе."
    },
    {
        "Дата": "16:32 08.02.2022",
        "Заголовок": "Подсказки от Амура: как понять, что мужчина влюблен",
        "Полный текст ": "В материале «Пятого канала» эксперты подробно рассказали, как определить, что мужчина влюблен, зная знак его зодиака.Согласно прогнозу, Овны предельно честны и открыты.Если вы ему действительно нравитесь, он спокойно вам об этом объявит, а не будет ходить вокруг да около.Если Тельцу симпатична девушка, то рядом с ней этот уверенный в себе мужчина начинает теряться, заикаться и нервничать.Вот он, первый признак влюбленности Тельца — смущение.Чтобы понять, влюблен ли мужчина-Близнецы, стоит обратить внимание на его манеру общения с вами.Обычно представители этого знака зодиака крайне обаятельны и милы с женщинами, которые им небезразличны.Мужчины-Раки очень боятся обжечься и быть отвергнутыми, поэтому они будут пытаться максимально с вами сблизиться, впасть в душу. Они станут искать поводы для встреч. Только потом решатся на разговор о своих чувствах.Если Лев и решит сообщить вам о своих чувствах, то он обязательно серьезно подготовится к этому моменту: наденет лучший костюм, сделает прическу, возможно, устроит ваше самое незабываемое свидание.Все должно быть идеально.Мужчины-Девы обычно проявляют свою симпатию маленькими, но наполненными смыслами, подарками.Представители этого знака очень внимательны и подмечают много важных моментов. Тем самым показывая, что вы особенный для него человек.Понять, что вы нравитесь Весам, будет очень сложно. Они всегда обаятельны, харизматичны и общительны.Но с вами они будут куда галантнее и милее.Если Скорпионы влюбляются, они превращаются в сыщиков.Они захотят знать о вас все до мелочей, будут расспрашивать ваших знакомых о ваших вкусах, любимых блюдах и так далее. Возможно, даже станут следить за вами.Рядом с девушкой, которая им нравится, мужчины-Стрельцы начинают лучиться уверенностью в себе. Представители этого знака будут проявлять себя на максимум, получая удовольствие от вашего восторга.Стрелец попытается заставить вас думать, что он — это намного большее, чем кажется на первый взгляд.Козероги никогда не скажут напрямую о своих чувствах, но они дадут вам массу подсказок в надежде, что вы сами догадаетесь.Мужчины не сделают первый шаг, если не будут уверены во взаимной симпатии.Ждать от Водолеев признания в чувствах не стоит. Здесь нужно набраться терпения. Из всех знаков зодиака эмоции Водолеев вычислить сложнее всего.Они никогда не говорят о своих чувствах напрямую.Мужчины-Рыбы очень эмоциональные существа, они почти ничего не могут держать в себе. Поэтому вы сразу поймете, если вы ему небезразличны. Скорее всего, он будет делать все возможное, чтобы оказаться рядом с вами.Однако мужчина-Рыбы может неожиданно исчезнуть из вашего окружения, если вдруг посчитает, что подвергает себя риску остаться с разбитым сердцем.Новость по темеСамые счастливые люди — астрологи перечислили даты рождения везунчиков"
    },
    {
        "Дата": "16:26 08.02.2022",
        "Заголовок": "Задержаны подозреваемые в нападении на здания госорганов в Алматы — КНБ",
        "Полный текст ": "По данным комитета, задержание произошло 7 февраля.В ходе обысков обнаружены и изъяты автомат Калашникова, 158 патронов к нему, один выстрел и три снаряда к ручному противотанковому гранатомету, две гранаты, обрез охотничьего ружья и электрошокер.Пресс-служба КНБ РКВ ведомстве уточнили, что один из задержанных лиц ранее судим за совершение убийства, разбоя и кражи.Следственные и оперативные мероприятия продолжаются."
    },
    {
        "Дата": "16:06 08.02.2022",
        "Заголовок": "Советы юриста: что делать, если не вернули деньги при расторжении договора о покупке",
        "Полный текст ": "Было оформлено соглашение о расторжении договора купли-продажи. По договору продавец обязался вернуть денежные средства в течение трех месяцев. Но возврата не было, что делать в этом случае? – задал вопрос казахстанец.По словам юристов, вернуть деньги в данном случае можно двумя способами.Во-первых, можно подать иск о возмещении ущерба в суд. Во-вторых, – пойти к частному нотариусу и оформить исполнительную надпись. Специалисты юридической клиники Каспийского университетаКак пояснили юристы, исполнительная надпись – это распоряжение нотариуса о взыскании с должника причитающейся взыскателю определенной денежной суммы или истребования движимого имущества.Раньше эта операция не входила в компетенцию нотариусов, но с недавнего времени суд переложил некоторые свои полномочия на нотариусов.Необходимо выбрать один из названных вариантов.Согласно первому варианту, нужно обратиться в суд с исковым заявлением.Прежде всего, нужно составить претензию в письменной форме, она должна содержать конкретные документально подтвержденные обстоятельства, послужившие основанием для предъявления претензии. Также нужно указать ссылку на соответствующие нормативные акты, конкретные требования заявителя, сумму претензии и ее расчет. Если претензия содержит денежные требования, предупреждение о том, что в случае неудовлетворения поставщиком претензии или неполучения ответа к указанному сроку получатель обратится с соответствующим исковым заявлением в суд. Специалисты юридической клиники Каспийского университетаСуд рассмотрит данное дело в течение двух месяцев и вынесет решение. В данном случае можно запросить не только денежную сумму, но и неустойку, которая должна была быть учтена в договоре купли-продажи, в связи с тем, что срок выплаты был пропущен.Если же действовать по второму варианту, то необходимо вначале составить претензию, которую также нужно оформить письменно. Претензия должна содержать конкретные документально подтвержденные обстоятельства, послужившие основанием для ее предъявления, а также ссылки на соответствующие нормативные акты, конкретные требования заявителя, сумму претензии и ее расчет.Если претензия содержит денежные требования, – предупреждение о том, что в случае неудовлетворения поставщиком претензии или неполучения ответа к указанному сроку получатель обратится с соответствующим исковым заявлением в суд.В случае неполучения ответа от должника в установленный срок нужно обратиться к частному нотариусу и оформить исполнительную надпись.После совершения исполнительной надписи нотариус не позднее следующего рабочего дня вручает или направляет ее копию должнику по адресу электронной почты или по известному месту жительства (нахождения) или регистрации должника с использованием средств связи, обеспечивающих фиксирование доставки.В случае возврата уведомления с отметкой о невозможности его вручения адресату, получателю или в связи с отказом в его принятии, копия исполнительной надписи считается направленной надлежащим образом."
    },
    {
        "Дата": "15:45 08.02.2022",
        "Заголовок": "Под телебашней «Коктобе» найден тайник с оружием",
        "Полный текст ": "Прилегающую местность проверял инспектор-кинолог со служебно-розыскной собакой. Ими в кустах обнаружены два ружья. Следственно-оперативной группой находка изъята и направлена на судебно-баллистическую экспертизу, – уточнил начальник Управления полиции Медеуского района Даурен Утебаев. По данным полиции, не исключено, что оружие могло быть украдено в ходе массовых беспорядков и использовано в преступных целях.Как напомнили сотрудники полиции, гражданам, хранящим у себя незаконное оружие, предоставляется возможность добровольно сдать его. При этом лица, сдавшие оружие и боеприпасы, освобождаются от уголовной ответственности, если не будет установлено их участие в совершении преступлений.Также 7 февраля стало известно об обнаружении в Алматы двух схронов боеприпасов.20 патронов калибра 5,45 от автомата Калашникова обнаружили полицейские во дворе одного из домов по улице Нусупбекова в Медеуском районе Алматы. Второй тайник с 40 патронами от пистолета системы Макарова нашли на пустыре в Алатауском районе."
    },
    {
        "Дата": "15:24 08.02.2022",
        "Заголовок": "Снег, гололед и туман — погода в Казахстане на 9 февраля",
        "Полный текст ": "На большей части территории Казахстана с прохождением атмосферных фронтальных разделов ожидается снег, лишь на юго-западе республики – без осадков. Местами ожидаются гололед, туман, на западе, северо-западе и юго-востоке страны – усиление ветра.РГП «Казгидромет»Днем на юго-западе, западе Западно-Казахстанской области синоптики прогнозируют низовую метель, гололед, на севере, востоке и в центре области – туман, днем на западе, юге, северо-западе области – усиление ветра до 15-20 м/с.На северо-востоке и в горных районах Жамбылской области ожидается туман, гололед.Ночью на востоке Костанайской области – низовая метель, на севере, востоке области – туман, ночью на востоке области – усиление ветра до 15-20 м/с.На юго-западе, западе Северо-Казахстанской области –  низовая метель, на юго-востоке области – туман.На севере Атырауской области – туман, на западе области – усиление ветра до 15-20 м/с.Днем на юго-востоке Мангистауской области – усиление ветра до 15-20 м/с.На юге, востоке Алматинской области – туман, гололед.На севере, востоке Акмолинской области, на юге, западе, в горных и предгорных районах Туркестанской области, на севере, юго-востоке Актюбинской области, на западе, севере Павлодарской области, на севере, востоке Карагандинской области, на севере Восточно-Казахстанской области, на севере, в центре Кызылординской области – туман."
    },
    {
        "Дата": "15:24 08.02.2022",
        "Заголовок": "Казахстанские лыжники не попали в финал спринта на Олимпиаде-2022",
        "Полный текст ": "В списке участников этой спринтерской гонки было шестеро лыжников из РК. Однако казахстанские спортсмены не смогли войти в желаемый список тридцатки сильнейших и остались за бортом финальных забегов. В финишном протоколе казахстанцы заняли следующие места:51. Надежда Степашкина;60. Ангелина Шурыга;62. Евгений Величко;66. Виталий Пухкало;67. Ксения Шалыгина;68. Ирина Быкова.Поддерживайте чемпионов на зимней Олимпиаде ставками у онлайн-букмекера №1 в Казахстане. Только на Parimatch – новым игрокам +300% к депозиту."
    },
    {
        "Дата": "15:05 08.02.2022",
        "Заголовок": "Старую проблему банков назвал президент Казахстана",
        "Полный текст ": "Глава государства в своей речи на расширенном заседании правительства коснулся проблемы инфляции.Цены растут во всем мире. Но, несмотря на это, мы сдержали инфляцию на уровне не более 8,4%. Для сдерживания цен был применен ряд мер. Но есть риск того, что инфляция в любое время может взлететь. Поэтому важно своевременно перейти от контрольно-регулятивных мер в пользу системно-отраслевых. Я дал конкретные поручения, правительство и акимы приступили к их реализации. Касым-Жомарт ТокаевПо словам главы государства, Нацбанк должен проводить независимую денежно-кредитную политику, причем адекватную, для достижения целевого коридора инфляции в 4-6% в 2022 году и 3-4% в 2025 году.Указал президент и на необходимость кредитования реальной экономики.С 2017 года реализуется программа повышения финансовой устойчивости банковского сектора. На покрытие убытков по проблемным займам банкам выделено порядка 700 млрд тенге. Однако должного встречного движения в части повышения объемов и доступности кредитов не наблюдается. Старая проблема. Каждый раз об этом говорим. Профицит высоколиквидных активов банков растет. Знаем эту проблему. Знаем названия этих банков. Сегодня этот профицит составляет почти 12 трлн тенге. Эти средства должны работать на экономику, в том числе на развитие адекватных условий бизнеса, ипотечного рынка. Предстоит создать регуляторные механизмы, при которых банки будут стремиться кредитовать эффективные проекты. Это задача нового руководителя Нацбанка и Агентства по финрегулированию. Президент РК Касым-Жомарт Токаев"
    },
    {
        "Дата": "15:00 08.02.2022",
        "Заголовок": "Tele2/Altel – через тернии январских событий к помощи бизнесу и развитию сети",
        "Полный текст ": "Несмотря на то, что и объекты оператора подверглись нападениям (злоумышленники вывели из строя несколько базовых станций и атаковали точки продаж), Tele2/Altel в краткие сроки подготовил программу для пострадавших компаний малого бизнеса и предоставил для них скидки на услуги в размере 50%.Кроме того, представители пострадавших компаний смогли воспользоваться отсрочкой по оплате платежей. Как для кредитного, так и для авансового клиента. Эта услуга, действующая до апреля, нашла хороший отклик среди представителей малого бизнеса Алматы.Фото: Tele2Начало января стало по-настоящему стрессовым периодом в плане нагрузки на сеть, ведь в пиковые моменты потребление голосовых вызовов увеличивалось на 140%, а отправленных смс –  на беспрецедентные 5000%.Однако быстрая и качественная работа технических служб оператора по восстановлению поврежденного оборудования и точек абонентского сервиса позволяет на текущий момент говорить о нивелировании влияния последствий трагичных событий на работу мобильного оператора.Фото: Tele2Об этом свидетельствует и новый виток роста трафика в технологии 5G – с третьей декады января фиксируется внушительное увеличение его потребления среди абонентов. Не секрет, что развитие сетей пятого поколения – важный шаг Алматы на пути к умному городу и среде комфортной цифровой активности горожан.Фото: Tele2Команда Tele2/Altel в кратчайшие сроки провела работы по восстановлению всех сервисов и поддержке абонентов, после чего приступила к установке нового оборудования и информационно-образовательной работе по борьбе с радиофобией.Так, в январе оператор начал проект по разъяснению нюансов работы сотовой сети и ее безопасности в формате легкого мультипликационного сериала. На текущий момент свет увидели четыре серии, на очереди – создание еще 30 выпусков в течение года. Главный герой сериала – кот Телетусик – рассказывает о различных популярных мифах в сфере сотовой связи и работы мобильных операторов.Партнерский материал"
    },
    {
        "Дата": "14:51 08.02.2022",
        "Заголовок": "Это не инструмент поддержки строительных фирм — Токаев о социальном жилье",
        "Полный текст ": "Прошу правительство совместно с Агентством по защите и развитию конкуренции принять пакет мер по демонополизации строительного рынка и конкурентного развития. Имена строительных компаний, которые постоянно выигрывают тендеры, а затем передают строительные проекты субподрядным компаниям, а те суб-субподрядным компаниям, хорошо известны. Поэтому отдельно не буду останавливаться на этом. Хотелось бы остановится на моей инициативе субсидирования арендного жилья. Она должна была заработать еще год назад, но из-за нерасторопности, а может быть из-за саботажа, сотни тысяч казахстанцев до сих пор не получают этот вид поддержки.Президент РК Касым-Жомарт ТокаевГлава государства добавил, что чиновники пытаются создать из простой и понятной инициативы по снижению затрат на жилье для наименее обеспеченных граждан очередной инструмент поддержки крупных строительных фирм.Повторю последний раз: эта инициатива социальная. «Отбасы банк» и Министерство цифровизации должны создать цифровую платформу, на которой должны зарегистрироваться те, кому положены субсидии, а также сдающие в аренду владельцы недвижимости. Люди, исходя из своих потребностей, смогут выбрать жилье там, где хотят, а не там, где им скажет акимат или застройщик. От государства социально уязвимым категориям граждан будет выплачиваться субсидия в размере 50% от арендной платы. А высвобожденные деньги из семейного бюджета будут тратится на другие нужды — продукты, образование, медицину. Поэтому надо начать прием заявок по этой системе. Я даю поручение не затягивать данный вопрос, нужно продолжать работать. Не позднее 1 мая эту работу завершить и доложить. Касым-Жомарт Токаев"
    },
    {
        "Дата": "14:50 08.02.2022",
        "Заголовок": "Токаев поручил навести порядок на рынке «Алтын Орда» в Алматы",
        "Полный текст ": "Трехмиллионный город Алматы и жители прилегающих населенных пунктов Алматинской области покупают необходимые товары на рынке «Алтын Орда». Акиму Алматы и Алматинской области совместно с правительством поручаю навести порядок в деятельности этого базара. Это место превратилось в лакомый кусок для спекулянтов. Президент РК Касым-Жомарт ТокаевДля решения данного вопроса глава государства дал двухмесячный срок. В случае необходимости он предложил привлечь правоохранительные органы."
    },
    {
        "Дата": "14:41 08.02.2022",
        "Заголовок": "В Казахстане намерены ужесточить ответственность за нападение на представителей власти",
        "Полный текст ": "Министерство нацэкономики подготовило консультативный документ регуляторной политики к законопроекту «О внесении изменений и дополнений в некоторые законодательные акты РК по вопросам реализации отдельных поручений главы государства».Имидж органов внутренних дел не на самом высоком уровне среди населения. Отсутствие уважения и доверия к сотрудникам полиции, а в некоторых случаях проявление агрессии против них, создает трудности в осуществлении ими своих обязанностей. Действующее уголовное законодательство республики не обеспечивает в полной мере правовую защищенность сотрудников. В этой связи необходимо повысить правовую защищенность полицейских и ужесточить ответственность за нападения на представителей власти и неподчинение законным требованиям.Консультативный документТак, отмечается, что среди всех преступлений, посягающих на деятельность сотрудников органов внутренних дел, преобладают преступные деяния, направленные на унижение чести и достоинства должностных лиц.В правоохранительном процессе сотрудники полиции представляют категорию, в адрес которых высказываются достаточно частые угрозы, оскорбления, что связано непосредственно с их профессиональными обязанностями.Многие граждане не соглашаются с действиями сотрудников, не считают необходимым подчиняться требованию закона и оказывают активные сопротивления посредством нанесения сотруднику органов внутренних дел оскорблений, а нередко и путем применения насилия.Кроме того, наряду с поправками, направленными на усиление защиты прав представителей власти, а также их близких, в связи с осуществлением служебных обязанностей, проект закона предусматривает изменения и дополнения в смежные нормы, направленные на ужесточение мер уголовной ответственности за следующие группы преступлений, получивших широкое распространение в период трагических январских событий в Алматы и других городах страны:преступления против здоровья, половой свободы и неприкосновенности;преступления против собственности;террористические преступления;преступления против общественной безопасности.В отношении указанных составов предусмотрены поправки по усилению мер ответственности за совершение данных деяний:– в условиях чрезвычайной ситуации или в ходе массовых беспорядков;– в местности, где объявлено чрезвычайное положение или в зоне проведения антитеррористической операции;– в отношении сотрудников правоохранительных, специальных госорганов, военнослужащих или их близких в связи с осуществлением данным лицом своих служебных обязанностей, а равно из мести за выполнение служебных обязанностей;– в отношении имущества, добытого в результате хищения или вымогательства, совершенных в условиях чрезвычайной ситуации или в ходе массовых беспорядков;– в отношении транспортного средства оперативных или специальных служб, оборудованного специальными световыми и звуковыми сигналами или окрашенного по специальным цветографическим схемам;– с целью завладения оружием, боеприпасами, взрывчатыми веществами, взрывными устройствами, спецсредствами, сведениями, составляющими государственные секреты, а равно с целью освобождения доставленных, задержанных, арестованных или осужденных.Как показал опыт январских событий, имели место частые факты совершения указанных преступлений либо высокий риск их совершения, говорится в документе.Кроме того, планируется предоставить самостоятельность силовым структурам и повысить уровень ответственности руководителей силовых структур.Документ размещен на сайте «Открытые НПА» для публичного обсуждения до 28 февраля."
    },
    {
        "Дата": "14:26 08.02.2022",
        "Заголовок": "Минэнерго поручили решить вопрос с производством сжиженного газа",
        "Полный текст ": "Развитие энергетического комплекса. В прошлом году мы столкнулись с определенным энергокризисом. Причем не с определенным, а достаточно серьезным. Президент Казахстана Касым-Жомарт ТокаевГлава государства напомнил, что наблюдался дефицит дизельного топлива, авиакеросина, сжиженного газа и электроэнергии. По словам Токаева, такая ситуация произошла из-за некачественного планирования, отсутствия контроля и злонамеренных действий отдельных лиц.Президент добавил, что сегодня также возникли риски дефицита товарного газа, а в ряде регионов отсутствует газ, необходимый для реализации новых высокотехнологичных проектов.В прошлом году «Казахгаз» не совсем продуманно ввел мораторий на подключение к газу новых промышленных объектов. В результате в ряде регионов отсутствует газ, необходимый для реализации новых проектов, в том числе высокотехнологичных и экспортоориентированных. В стране есть все условия для производства товарного сжиженного газа. Но задача формирования сбалансированного и коммерчески привлекательного рынка газа не решается. Я жду от министерства энергетики конкретных предложений. Президент Касым-Жомарт Токаев"
    },
    {
        "Дата": "14:25 08.02.2022",
        "Заголовок": "Токаев поручил разработать план по возврату незаконно выведенных за границу средств",
        "Полный текст ": "Правительству поручается в двухмесячный срок предоставить предложения по возврату в страну незаконно вывезенных за рубеж финансовых средств и приобретенных там активов.Президент РК Касым-Жомарт ТокаевТакже глава государства отметил, что идеология добросовестного труда, справедливого вознаграждения должна прийти на смену мировоззрению компрадоров, временщиков, иждивенцев.Это общая задача власти и общества, которая затрагивает социально-экономические аспекты, вопросы государственной политики, национальной идентичности и воспитания молодежи.Касым-Жомарт ТокаевНовость по темеТокаев подчеркнул возможность высокого риска вывода капитала за рубеж"
    },
    {
        "Дата": "14:23 08.02.2022",
        "Заголовок": "Это не принудиловка – Токаев про пожертвования в фонд «Народу Казахстана»",
        "Полный текст ": "От бизнеса требуется налоговая честность и социальная ответственность. Одним из проявлений такого подхода являются пожертвования в фонд «Народу Казахстана». Я уже говорил и сегодня повторюсь, что его формирование должно идти в основном за счет крупной национальной буржуазии, хотя взносы других компаний, включая иностранных инвесторов, конечно же, приветствуются. Президент РК Касым-Жомарт ТокаевГлава государства подчеркнул, что это не принудиловка, а шанс состоявшимся прибыльным компаниям пожертвовать средства на благородные общенациональные цели. Напомним, общественный фонд «Народу Казахстана» создан по поручению президента. Его председателем  был избран Болат Жамишев.Позднее председатель рассказал, для чего был создан этот фонд."
    },
    {
        "Дата": "14:21 08.02.2022",
        "Заголовок": "Президент поручил пересмотреть систему закупа медтехники",
        "Полный текст ": "Необходимо коренным образом пересмотреть систему закупа медтехники. Это тоже большая проблема, поскольку данная сфера является высококоррупциогенной. Регионами системно завышаются сметы и цены на оборудования, тратятся огромные деньги на его сервисное обслуживание. Президент Казахстана Касым-Жомарт ТокаевВ связи с этим глава государства поручил правительству перейти на централизованный закуп медицинской техники на базе «СК-Фармации».Ранее на расширенном заседании правительства Токаев заявил о необходимости освободить малый бизнес от обязательных членских взносов, а также утвердить предельные размеры земельных участков. Кроме того,  президент высказался о строительстве АЭС."
    },
    {
        "Дата": "13:58 08.02.2022",
        "Заголовок": "Определились все полуфиналисты клубного ЧМ по футболу",
        "Полный текст ": "Счет в начале матча открыл игрок «Аль-Джазиры» Абу Диаби, однако победители азиатской Лиги чемпионов – 2021 еще в первом тайме сумели не только отыграться, но и выйти вперед. Отличились Одион Игало и Матеус Перейра.Во второй половине игры «Аль-Хилаль» забил еще четыре мяча, что привело к итоговой победе – 6:1. Тем самым саудовский клуб завоевал путевку в полуфинал, где 9 февраля встретится с «Челси» из Лондона. Во втором полуфинале сыграют бразильский «Палмейрас» и «Аль-Ахли» из Египта.Финал клубного ЧМ состоится 12 февраля."
    },
    {
        "Дата": "13:49 08.02.2022",
        "Заголовок": "Налоги на майнинг повысят в Казахстане",
        "Полный текст ": "Выступая на расширенном заседании правительства, Токаев отметил, что замалчивать роль цифрового майнинга сегодня нельзя.Социально-экономический эффект от производства криптовалют минимальный. Массовых рабочих мест не создается, продукции как таковой нет вообще. При этом данная сфера потребляет электроэнергию как несколько областей. Причем отдельные недобросовестные майнеры откровенно пользуются тарифами, которые ниже, чем тарифы для населения. Не платятся налоги и пошлины на ввозимое оборудование. Самое главное – исчерпывая наши ресурсы, эти дельцы монетизируют в других юрисдикциях. Прошу Агентство финмониторинга детально разобраться в данной ситуации. Необходимо выявить все майнинговые фермы, проверить налоговые и таможенные вопросы, параллельно тщательно изучить договоры, на основании которых получены техусловия, а также другие аспекты деятельности. Прошу доложить до 19 марта.Глава государства Касым-Жомарт ТокаевПри этом он обратил внимание, что государство не против так называемого «белого майнинга».Те, кто хочет работать в этой сфере, должны иметь соответствующую лицензию, получать электроэнергию по адекватным тарифам, декларировать доходы и выплачивать налоги, а также запускать проекты зеленой энергетики. Налоги на майнинг мы тоже повысим. Текущая ставка 1 тенге за киловатт мощности ничтожно мала. Поручаю правительству проработать кратное увеличение данного налога в кратчайшие сроки. Правительству следует разработать полноценный пакет решений по регулированию и развитию цифрового майнинга. Результаты жду к 1 апреля. Президент РК Касым-Жомарт Токаев"
    },
    {
        "Дата": "13:47 08.02.2022",
        "Заголовок": "Утвердить предельные размеры земельных участков поручил президент",
        "Полный текст ": "По словам главы государства, в ряде регионов решением маслихатов размеры наделов утверждены без научно-обоснованных подходов. В Атырауской области – 98 тыс. га, в Алматинской области – 96 тыс. га, в Восточно-Казахстанской области – 69 тыс. га, а между тем Министерство сельского хозяйства разработало проект постановления, разрешающий иметь в одних руках до 98 тыс. га сельхозземель. Это выглядит как попытка закрепить текущие непомерные земельные участки людей, которые ими владеют. То есть зафиксировать их в качестве нормативной базы. Поясню. Государство не против больших земельных участков. Это хорошо, в экономические обороты вовлекается больше земель, работает эффект масштаба, повышается конкурентоспособность. Однако должны быть жесткие встречные обязательства, ответственность за фактическое использование земель. Президент Казахстана Касым-Жомарт ТокаевВ связи с этим глава государства поручил правительству создать рабочую группу с участием экспертов и научных институтов для определения предельных размеров земельных участков, которые необходимо утвердить до 1 мая текущего года. Напомним, в Нур-Султане прошло расширенное заседание правительства под председательством президента."
    },
    {
        "Дата": "13:38 08.02.2022",
        "Заголовок": "Без чистой атомной энергии мы потеряем всю экономику — Токаев",
        "Полный текст ": "Мы столкнулись с регулярными перебоями в работе системы энергоснабжения. Самый яркий пример – недавнее отключение электроэнергии на юге страны.Президент Казахстана Касым-Жомарт ТокаевГлава государства добавил, что Казахстан зависит от качества работы энергосистем сопредельных государств, а проблемы энергобезопасности самой страны нужно срочно решать.Я не понимаю, почему ответственные лица дипломатично уходят от ответов на вопросы о строительстве АЭС. Нужно прямо сказать, что без чистой атомной энергии мы потеряем всю экономику, не говоря уже об инвестициях, утратим региональное лидерство, нам позарез нужна электроэнергия – причем атомная, чистая электроэнергия. Нельзя идти на поводу популистов, которые не разбираются в экономических реалиях. Нужно профессионально разъяснять значение атомной энергетики.Касым-Жомарт Токаев3 февраля министр энергетики Казахстана Болат Акчулаков сообщил, что вопрос о строительстве АЭС очень тонкий, поэтому никаких решений пока нет.Новость по темеМы придем к такому решению — Токаев о строительстве АЭС"
    },
    {
        "Дата": "13:34 08.02.2022",
        "Заголовок": "Токаев поручил выяснить правду о сборке авто в Казахстане",
        "Полный текст ": "Еще один актуальный вопрос. В соцсетях постоянно муссируется информация, что большинство казахстанских автомобилей приходит практически в готовом виде, как говорится, остается лишь прикрутить колеса. Здесь видится значительная доля преувеличений. Причем цель такого преувеличения непонятна. Во всяком случае, надо выяснить, насколько такие утверждения соответствуют реальности. После этого следует принять меры. Президент РК Касым-Жомарт ТокаевПри этом глава государства напомнил, что в настоящее время принято решение по утильсбору – все средства от него будут поступать государству.Новость по темеСтавки по утильсбору существенно уменьшатся – СмаиловТеперь необходимо определиться с размером ставок. Рабочая группа активно обсуждает этот вопрос. Сразу отмечу, утильсбор будет пересмотрен, но нужно избегать крайностей. Нельзя выбрасывать на ветер деньги, потраченные на развитие автопрома, и открывать свой рынок для откровенного импорта автохлама. Главное – повысить доступность автомобилей и сельхозтехники для потребителей. Ожидаем соответствующей реакции от производителей и дистрибьюторов. Предварительный доклад правительства показывает, что оно находится на правильном пути. Глава государства РКПо словам президента, для обеспечения доступным сырьем обрабатывающих предприятий были предусмотрены конкурентные законодательные нормы – «это большой шаг, без которого невозможно перейти на производство продукции»."
    },
    {
        "Дата": "13:32 08.02.2022",
        "Заголовок": "В Сети появилось видео массового ДТП в Алматинской области",
        "Полный текст ": "По данным областного ДП, жертв и пострадавших нет.По факту ДТП возбуждено административное производство, предусмотренное ст. 610 КоАП РК.Пресс-служба ДП Алматинской областиВ ведомстве призывают водителей быть максимально внимательными и осторожными.Стоит отметить, из-за непогоды в Алматы также произошли массовые ДТП.Новость по темеОколо 30 ДТП в Алматы – полиция обратилась к водителям"
    },
    {
        "Дата": "13:30 08.02.2022",
        "Заголовок": "Казахстанцы вернули в ЕНПФ более 354 миллиардов тенге",
        "Полный текст ": "На спецсчета казахстанцев, открытые в банках – уполномоченных операторах, ЕНПФ переведено 2,5 трлн тенге. Средняя сумма единовременных пенсионных выплат составила 3,2 млн тенге.Как отметили в ЕНПФ, больше всего исполненных заявлений направлено жителями Алматы (17,7%), Нур-Султана (13,5%) и Мангистауской области (12%).При этом за январь 2022 года ЕНПФ было исполнено 50 060 заявлений на улучшение жилищных условий на общую сумму порядка 76,2 млрд тенге.Средняя сумма изъятия составила около 1,5 млн тенге. Для сравнения, в декабре было исполнено 208 431 заявление на сумму 413,1 млрд тенге, средняя сумма изъятий равнялась примерно 2 млн тенге.На сегодняшний день уполномоченными операторами, принимающими заявления на использование части пенсионных накоплений, являются АО «Жилищный строительный сберегательный банк «Отбасы банк», АО «Народный банк Казахстана», АО «Altyn Bank», АО «Банк ЦентрКредит» и АО «Банк Фридом Финанс Казахстан».Значительная часть исполненных заявлений была подана через АО «Жилищный строительный сберегательный банк «Отбасы банк» (95% от общего числа исполненных заявлений), далее следует АО «Народный банк Казахстана» (3,6%), АО «Банк ЦентрКредит» (1,3%), АО «Altyn Bank» (0,05%) и АО «Банк Фридом Финанс Казахстан» (0,03%).В ЕНПФ напомнили, что после поступления единовременной пенсионной выплаты на спецсчет, открытый у уполномоченного оператора, получатель предоставляет ему документы, подтверждающие целевое назначение единовременных пенсионных выплат в течение 20 рабочих дней с даты их поступления.Исключением является пополнение вклада в жилищные строительные сбережения для дальнейшего накопления с целью приобретения жилища или строительства индивидуального жилого дома (включая приобретение земельного участка с целевым назначением – индивидуальное жилищное строительство). В данном случае получатель предоставляет в «Отбасы банк» документы, подтверждающие целевое назначение единовременных пенсионных выплат, в течение трех лет с даты их поступления.По другим уполномоченным операторам заявления на единовременную пенсионную выплату и документы получателя по целям рассматриваются в порядке и сроки, установленные внутренними документами банка.При этом банк перечисляет единовременные пенсионные выплаты по их целевому назначению в течение 10 рабочих дней с даты зачисления сумм единовременных пенсионных выплат на специальные счета заявителя (получателя). В случае непредоставления уполномоченному оператору подтверждающих документов в установленный срок, эти средства подлежат возврату в ЕНПФ.Получатель также может вернуть в ЕНПФ переведенную сумму, не дожидаясь указанного срока, подав уполномоченному оператору соответствующее заявление, которое уполномоченный оператор должен исполнить в течение трех рабочих дней с даты получения заявления на возврат от получателя.Отметим, что около 337,7 млрд тенге возвращено на индивидуальные пенсионные счета (ИПС) вкладчиков (получателей) от уполномоченных операторов в связи с тем, что единовременные пенсионные выплаты казахстанцами не были использованы в установленные сроки, по заявлению заявителя и иным причинам. Из указанной суммы 17,3 млрд тенге было возвращено в январе 2022 года.ЕНПФТакже ЕНПФ исполнено 159 591 заявление на лечение на общую сумму 143,4 млрд тенге. При этом средняя сумма изъятия составляет 0,9 млн тенге. Вместе с тем на ИПС вкладчиков (получателей) в ЕНПФ вернулось 16,5 млрд тенге от уполномоченного оператора (АО «Жилищный строительный сберегательный банк «Отбасы банк»), данные средства не были использованы в установленные сроки по заявлению заявителя и иным причинам.С начала 2022 года было исполнено 21 276 заявлений на лечение на общую сумму 18,2 млрд тенге. Средняя сумма изъятий в январе текущего года составила 0,9 млн тенге.В декабре 2021 года эти данные были следующими: количество исполненных заявлений – 64 394 на сумму 58,6 млрд тенге, средняя сумма изъятий – 0,9 млн тенге.Управляющим инвестиционным портфелем по состоянию на 1 февраля текущего года переведено порядка 7,4 млрд тенге, ЕНПФ исполнены 4329 заявлений. Средняя сумма перевода составляет 1,7 млн тенге.Из 7,4 млрд тенге 45,75%, или 3,38 млрд тенге, переведено в АО «Jusan Invest», 27,72%, или 2,05 млрд тенге, – в АО «Halyk Global Markets», 15,94%, или 1,18 млрд тенге, – в АО «BCC Invest», 10,59%, или 0,78 млрд тенге, – в АО «Сентрас Секьюритиз».На данный момент ЕНПФ заключены договоры о доверительном управлении пенсионными активами с четырьмя УИП.После получения пенсионных активов от ЕНПФ УИП инвестирует их в разрешенные финансовые инструменты, утвержденные Нацбанком.Как отметили в фонде, согласно закону о пенсионном обеспечении, УИП имеют право на взимание комиссионного вознаграждения за инвестиционное управление. Предельная величина вознаграждения УИП не может превышать 7,5% от полученного инвестиционного дохода. Фактическая величина комиссионного вознаграждения ежегодно утверждается органом управления УИП и может меняться не чаще одного раза в год."
    },
    {
        "Дата": "13:26 08.02.2022",
        "Заголовок": "500 млн тенге начислил Magnum клиентам за две недели после январских событий",
        "Полный текст ": "Пока шло восстановление разрушенных магазинов в Алматы, торговая сеть в пять раз увеличила бонус пользователям своей программы лояльности Magnum club – с 1 до 5%. По сути, пятипроцентная скидка на все товары (кроме запрещенных законодательством для продвижения – алкогольной, табачной продукции и заменителей грудного молока) была добавлена ко всем действующим акциям и скидкам.Фото: MagnumНесмотря на то, что компания понесла очень большие убытки, мы по-прежнему ставим на первое место интересы наших любимых покупателей – говорит управляющий директор Magnum по маркетингу и клиентскому опыту Мария Мун. – Особенность всех наших акций в том, что мы не «обнуляем» действие одной акции при наложении на нее другой: покупатель может приобрести товар по акции со скидкой, например 30%, и дополнительно получить на сумму покупки бонус.Акция действовала с 12 по 31 января во всех городах присутствия Magnum в Казахстане. Ею воспользовались более 430 тыс. человек из миллиона пользователей Magnum club. Всего по акции покупатели совершили более 1,6 млн покупок (в среднем по четыре на каждого участника Magnum club). Сумма начисленных бонусов составила около 500 млн тенге.Наибольшую активность проявили жители Алматы, после того, как несколько дней января во время беспорядков продуктовые магазины были закрыты.Торговая сеть Magnum представлена в 12 городах Казахстана 184 филиалами различного формата. Магазины сети Magnum ежедневно посещают около 350 тыс. человек.Около 4 млн человек – постоянные покупатели торговой сети, а 1 млн человек –  участники программы лояльности Magnum сlub.Партнерский материал"
    },
    {
        "Дата": "13:24 08.02.2022",
        "Заголовок": "Президент Казахстана поручил освободить малый бизнес от обязательных членских взносов",
        "Полный текст ": "Речь о комиссиях, тарифах различных посредников монопольных операторов, ненужных агентов. Но вопрос – кто платит за их услуги? Конечно, потребитель платит. И виной тому – принятые законы и постановления. То есть в основе лежат нормативно-правовые акты, в принятии которых госорганы руководствовались интересами отдельных компаний, а не интересами общества. Средства, которые казахстанцы могли бы тратить на себя, утекают в карманы этих компаний.Президент Казахстана Касым-Жомарт ТокаевГлава государства поручил правительству обратить самое серьезное внимание на данную проблему и совместно с Национальной палатой предпринимателей РК «Атамекен» разобраться по каждой такой ситуации и предложить конкретные решения для их исправления.Доля малых компаний в структуре отечественного бизнеса сегодня составляет более 90%. При реформировании палаты следует сфокусировать ее функционал именно на поддержке, защите и развитии малого бизнеса. При этом малый бизнес следует освободить от обязательных членских взносов.Касым-Жомарт ТокаевНовость по темеБеспорядки в Алматы: какую помощь получат пострадавшие бизнесмены"
    },
    {
        "Дата": "13:22 08.02.2022",
        "Заголовок": "Растет доля погрязших в долгах людей – Токаев о доходах казахстанцев",
        "Полный текст ": "Необходимо увеличить доходы населения и сократить разрыв между доходами людей. Доходы – это главный фактор улучшения благосостояния населения и веры в будущее. К сожалению, в последнее время доходы населения увеличились не за счет улучшения экономики, а за счет социальных трансфертов. Немало людей, которые живут только за счет социальных пособий и пенсии. Президент Казахстана Касым-Жомарт ТокаевПо его данным, за пять лет в общих доходах населения доля трудовых доходов сократилась с 80 до 67%. А социальные трансферты выросли с 17 до 29%. Опираясь на эти данные, глава государства сделал вывод о том, что доходы населения зависят не от получаемых зарплат, а от трат бюджета.Увеличивается доля людей, погрязших в долгах, и бедных. На сегодня доходы около 1 млн человек не дотягивают даже до уровня минимального прожиточного минимума. Это худший показатель за последние десять лет. Несмотря на это, правительство отчитывается о том, что растут размеры средней зарплаты. Это – иллюзия. Президент РК"
    },
    {
        "Дата": "13:21 08.02.2022",
        "Заголовок": "Жителя Нур-Султана подозревают в хищении биткоинов",
        "Полный текст ": "С заявлением в полицию обратилась женщина, сообщившая, что неизвестный обманным путем завладел биткоинами на сумму 130 млн тенге.Было начато досудебное расследование по ст. 190  Уголовного кодекса «Мошенничество».Полицейские задержали 37-летнего подозреваемого. По данным следствия, мужчина обманным путем получил доступ к биткоин-кошельку и в течение трех месяцев похищал биткоины. Сейчас он находится в следственном изоляторе, дело направлено в суд. Подозреваемому грозит до 10 лет лишения свободы с конфискацией имущества.В полиции добавили, что за последние три года число фактов мошенничества, связанных с криптовалютой и онлайн-биржами, возросло в 10 раз. Суммы ущерба – сотни миллионов тенге."
    },
    {
        "Дата": "13:13 08.02.2022",
        "Заголовок": "Токаев: Банки должны кредитовать эффективные проекты",
        "Полный текст ": "Национальный банк должен проводить независимую денежно-кредитную политику, причем адекватную для достижения целевого коридора инфляции в 4-6% в 2022 году и 4% в 2025 году. Президент Казахстана Касым-Жомарт ТокаевГлава государства подчеркнул, что нельзя забывать и о кредитовании реальной экономики. По его словам, с 2017 года реализуется программа повышения финансовой устойчивости банковского сектора. На покрытие убытков по проблемным займам банкам было выделено порядка 700 млрд тенге, но должного встречного движения в части получения объемов и доступности кредитов не наблюдается. Профицит высоколиквидных активов банков растет. Знаем эту проблему, знаем названия этих банков. Сегодня этот профицит составляет почти 12 трлн тенге. Эти средства должны работать на экономику, в том числе на развитие адекватных условий бизнеса, ипотечного рынка. Предстоит создать регуляторный механизм, при котором банки будут стремиться кредитовать эффективные проекты. Эта задача нового руководителя Национального банка и Агентства по финансовому регулированию.Президент Казахстана Касым-Жомарт ТокаевНапомним, в Нур-Султане проходит расширенное заседание правительства под председательством президента."
    },
    {
        "Дата": "12:56 08.02.2022",
        "Заголовок": "Нужно оживить настоящий алматинский дух — Токаев",
        "Полный текст ": "Перед вами стоят большие задачи. Алматы для нас — особый город, поэтому нужно обратить серьезнейшее внимание на улучшение социальных вопросов в целом. Нужно оживить настоящий алматинский дух. И, конечно же, вернуть хорошее настроение жителям этого города.Президент Казахстана Касым-Жомарт ТокаевГлава государства уточнил, что более конкретные вопросы будут обсуждать в ходе его предстоящего визита в Алматы в начале марта.Президент отметил, что в городе действительно есть проблемы, которыми ранее занимался экс-аким Бакытжан Сагинтаев.Где-то он успел продвинуться вперед, где-то, по разным причинам, — не успел и не решил. Как бы то ни было, общее направление было взято правильно. Я думаю, что нам предстоит очень плотно и тесно поработать с общественностью Алматы.Касым-Жомарт ТокаевВыступая на расширенном заседании, аким Алматы Ерболат Досаев сообщил, что принято решение о перераспределении 2 млрд тенге,  ранее запланированных  на средний ремонт пр. аль-Фараби (от ВОАД до ул. Саина), на строительство и ремонт дорог в особо нуждающихся районах города, где сегодня нет или имеется некачественное дорожное полотно.Аким отметил, что работа по поиску резервов будет продолжена.Новость по темеДосаев пообещал улучшить экологию Алматы"
    },
    {
        "Дата": "12:54 08.02.2022",
        "Заголовок": "Как будут пополнять Национальный фонд в Казахстане",
        "Полный текст ": "У меня еще вопрос к Султанову (заместитель премьер-министра – министр торговли и интеграции РК. – Прим. ред.). За последние три года, как известно, в рамках борьбы с кризисом нам пришлось сделать серьезные, значительные изъятия из Национального фонда, поэтому вопрос повышения доходов в бюджет стоит очень остро. Какой у вас план на эту тему имеется?Президент Казахстана Касым-Жомарт ТокаевЗаместитель премьер-министра – министр торговли и интеграции РК Бахыт Султанов отметил, что по этому поручению будет принят ряд конкретных оперативных мер.Системные задачи перед правительством поставлены. ​​В частности, для того, чтобы увеличить отдачу от добычи природных ископаемых. Правительством будет предложен ряд мер по горнорудному сектору. Бахыт СултановКроме того, он напомнил, что была поставлена задача обеспечить поступления в бюджет от уплаты акцизов без увеличения стоимости ГСМ.С 14 января, по его словам, ведется работа по наведению порядка на границе в части доходов от международной деятельности.Также, при повышении деятельности, от операторов и участников внешнеэкономической деятельности мы ожидаем дополнительные поступления. В целом, работа проводится системно на принципах цифровизации. Сегодняшний действующий бюджет за счет дополнительных доходов, полученных от снижения доли теневой экономики, предусмотрен в размере 726 млрд тенге. Сейчас пересматриваются показатели социально-экономического развития на текущий год.Бахыт Султанов"
    },
    {
        "Дата": "12:51 08.02.2022",
        "Заголовок": "Досаев пообещал улучшить экологию Алматы",
        "Полный текст ": "Досаев сообщил, что улучшение экологического состояния города является одной из главных целей для обеспечения качественной жизни алматинцев.Этот вопрос, добавил он, серьезно влияет на настроение горожан.Согласно нашим оценкам за 2021 год, основными источниками загрязнения являются транспорт – 56%, ТЭЦ и промышленные предприятия – 39%, частный жилой сектор – 5%. Исходя из этих оценок, в 2022 году наши усилия будут направлены на приобретение экологических видов общественного транспорта. В I квартале этого года будет приобретено 300 единиц общественного газового транспорта, что увеличит долю экологически чистого транспорта с 30 до 37,4%. Аким Алматы Ерболат ДосаевТакже, добавил аким, будет продолжена реализация программы «Жасыл Алматы» по высадке 1 млн деревьев. В этом году будет высажено более 300 тыс. саженцев. В итоге показатель площади зеленых насаждений на одного жителя увеличится с 7,7 до 12 м."
    },
    {
        "Дата": "12:49 08.02.2022",
        "Заголовок": "Подросток пострадал в массовом ДТП в Алматы",
        "Полный текст ": "Как сообщили в городском департаменте полиции, массовое ДТП с участием 13 автомобилей произошло в 08:45 в Бостандыкском районе Алматы.Указанные транспортные средства столкнулись по ул. Жарокова в северном направлении. Вследствие аварии пострадали два человека: 51-летняя женщина, управлявшая автомашиной Toyota Prado, а также 12-летний мальчик – пассажир из Lexus.Начальник Управления дознания ДП Алматы Олжас ШариповПо его словам, пострадавшим оказана медицинская помощь.Данный факт расследуется сотрудниками Управления полиции Бостандыкского района. Будут назначены соответствующие экспертизы.Олжас ШариповКак сообщалось ранее, в Алматы из-за гололеда произошли массовые ДТП. Позднее в ДП Алматы рассказали, что с 06:00 в верхней части мегаполиса произошло более 25 ДТП, 10 – с пострадавшими.Новость по темеМассовое ДТП в Алматы: что делать, если задели вашу машину"
    },
    {
        "Дата": "12:48 08.02.2022",
        "Заголовок": "Возврат Кок-Жайляу в Иле-Алатауский нацпарк: комиссия признала решение правомерным",
        "Полный текст ": "В октябре 2021 года была создана комиссия по рассмотрению вопроса о переводе земельного участка площадью 1002,0 га, который находится в урочище Кок-Жайляу, из земель запаса обратно в Иле-Алатауский государственный национальный парк.Комиссия посчитала возврат земель обратно в земли особо охраняемых природных территорий правомерным при наличии положительного заключения государственной экологической экспертизы. Иле-Алатауский национальный паркКогда будет готово заключение государственной экологической экспертизы, пока не сообщается.В 2014 году вышло постановление правительства о том, что земли Иле-Алатауского нацпарка из категории особо охраняемых природных территорий переводятся в категорию земель запаса Медеуского района Алматы. Это было сделано для строительства горнолыжного курорта в урочище Кок-Жайляу.Общественники выступили против. В 2019 году президент Касым-Жомарт Токаев, учитывая их мнение, запретил строительство курорта в урочище.В сентябре 2020 года для упрощения процедуры возврата земель на территории Кок-Жайляу в состав Иле-Алатауского нацпарка были внесены поправки в закон об особо охраняемых природных территориях.Новость по темеВ Алматы началась процедура по возврату Кок-Жайляу в Иле-Алатауский нацпарк"
    },
    {
        "Дата": "12:48 08.02.2022",
        "Заголовок": "Беспорядки в Алматы: какую помощь получат пострадавшие бизнесмены",
        "Полный текст ": "Глава города отметил, что 88% пострадавших субъектов МСБ в Казахстане приходится на Алматы. Для оказания им необходимой поддержки решением правительственной комиссии был упрощен порядок возмещения ущерба путем предоставления возможности получения возмещения на сумму до 5 млн тенге.От общих 1527 пострадавших предпринимателей, по нашим прогнозам, 675, с суммой ущерба до 3 млн тенге, получат возмещение в срок до 21 февраля текущего года через благотворительные фонды города.  Внедрение упрощенного механизма для выплат до 5 млн тенге позволит получить ускоренное возмещение еще 578 предпринимателям. Таким образом, в ускоренном порядке 1253 субъекта МСБ, или 82%, получат возмещение ущерба в течение предстоящих двух-трех недель. Аким Алматы Ерболат ДосаевПо его словам, оставшиеся 274 субъекта бизнеса получат компенсацию после результатов необходимых экспертиз и оценок."
    },
    {
        "Дата": "12:40 08.02.2022",
        "Заголовок": "Экс-гонщики «Астаны» в списке лучших на Вуэльте Валенсии – 2022",
        "Полный текст ": "Пятидневная испанская велогонка завершилась итоговой победой россиянина Александра Власова (Bora-hansgrohe). В 2021 году он выступал за казахстанскую команду. Успех на королевском горном III этапе принес  Александру майку лидера гонки, которую он удержал на двух финальных этапах.В Топ-10 генеральной классификации вошли еще два бывших гонщика «Астаны» – Якоб Фульсанг (6-е место) и Луис Леон Санчес (7-е место).Неплохо проявили себя новые члены Astana Qazaqstan Team, лучшую десятку Vuelta a la Comunidad Valenciana-2022 замкнул испанец Давид Де ла Круз. Итальянский ветеран Винченцо Нибали расположился на 17-й позиции.Следите за спортивными событиями и ставьте на онлайн-букмекере №1 в Казахстане Parimatch. Новым игрокам – +300% к первому пополнению."
    },
    {
        "Дата": "12:36 08.02.2022",
        "Заголовок": "Смартфон отключился на морозе — что делать?",
        "Полный текст ": "На морозе мерзнут не только руки, но и смартфоны. Несмотря на то, что с каждым годом технологии развиваются, полностью решить проблему замерзания и зависания смартфонов на холоде еще не удалось. Некоторые гаджеты устойчивы к холодному воздуху, а некоторые – еще нет.Использование мобильного телефона на холоде вызывает затруднения: он начинает зависать, а то и вовсе отключается.По словам экспертов, чтобы телефон не переохлаждался, необходимо класть его во внутренние карманы куртки или носить в чехле. Также не рекомендуется пользоваться им, переписываться или разговаривать по телефону.Если гаджет все-таки отключился, то не нужно пытаться включить его или же ставить на зарядку сразу – на холоде внутри телефона может образоваться конденсат, а зарядка приведет к полной поломке устройства.Также специалисты отметили, что дышать на телефон или отогревать его (теплым воздухом) тоже не следует – конденсат может окислить контакты и телефон выйдет из строя.Самый надежный вариант, если у вас отключился телефон на морозе – оставить его выключенным в комнатной температуре до тех пор, пока он не прогреется, а затем – подключить к зарядному устройству. Телефон сам включится через несколько минут.Если же телефон промок, то можно высушить его силикагелем (высушенным гелем), который найти внутри коробок с обувью (маленькие шарики в пакетиках). Он впитает воду снаружи и внутри смартфона.Желательно заранее и максимально полно зарядить свой телефон – так, чтобы даже при охлаждении его показатели не достигли порога отключения.Если часто находитесь на морозе, лучше приобрести внешний аккумулятор, чтобы можно было носить его с собой и, при необходимости, подзаряжать им смартфон."
    },
    {
        "Дата": "12:33 08.02.2022",
        "Заголовок": "Токаев назвал три ключевых принципа реформирования фонда «Самрук-Қазына»",
        "Полный текст ": "На заседании председатель правления АО «ФНБ «Самрук-Қазына» Алмасадам Саткалиев сообщил, что в фонде провели сложные меры по освобождению от занимаемых должностей руководителей, курирующих вопросы закупок.Так, по его словам, освобождены 55 человек, внесены изменения в правила подбора и найма персонала. В частности, будут проведены проверки комплаенс, всех кандидатов, психологический профайлинг, ежегодная ротация сотрудников, проверка на полиграфе.Будет продолжена приватизация наших активов. На втором этапе мы, совместно с правительством, утвердим критерии по соответствию компаний требованиям вывода в конкурентную среду. От общего эффекта мы ожидаем порядка 500 млрд тенге, которые будут направлены в Нацфонд в 2022-2025 годах.Алмасадам СаткалиевГлава государства Касым-Жомарт Токаев заверил, что через 10 дней необходимо будет вернуться к более подробному обсуждению этого вопроса.Президент напомнил, что в своем выступлении на заседании Мажилиса, выступая перед Парламентом, он обратил внимание на необходимость очень серьезной структурной перестройки фонда.Во-первых, это, конечно же, прозрачность госзакупок. Я говорю об этом уже третий год, но пока серьезных результатов здесь не достигнуто. Кроме того, это вопрос прозрачности проведения тендеров. Фонд проводит огромный объем работы, связанный со строительством и реконструкцией, побеждают, как правило, одни и те же компании, затем отдают объем работы субподрядным организациям, те, в свою очередь суб-субподрядным организациям. Конечно же, это очень негативно сказывается на качестве работы и на ценовых параметрах. Ну и, конечно, это решительная борьба против монополии в вашей сфере. Я думаю, на этих трех вопросах, так сказать, в предварительном порядке, необходимо сосредоточиться. План очевиден, он понятен. Нам нужно еще раз в деталях определиться, как будет реформироваться «Самрук-Қазына». Поэтому я констатирую начало вашей работы.Президент Казахстана Касым-Жомарт ТокаевРанее, 21 января, на встрече с представителями бизнеса президент Казахстана Касым-Жомарт Токаев заявил: если глава «Самрук-Қазына» не справится с задачей реформирования госфонда, он уйдет в небытие, как и сам госфонд."
    },
    {
        "Дата": "12:20 08.02.2022",
        "Заголовок": "В какие страны переезжают казахстанцы",
        "Полный текст ": "В истории Казахстана было несколько крупных миграционных волн. Каждая из них связана с какими-либо событиями.Очередной миграционный поток начался в 2014 году после девальвации и реорганизации правительства.По данным Бюро национальной статистики Казахстана, количество эмигрантов растет с 2014 года ежегодно на 8-16%.Начиная с 2020 года статистика показывает уменьшение количества эмигрантов. Бытует мнение, что это пандемия стала причиной отложенного переезда. Однако чтобы утверждать с точностью, нужно ожидать момента открытия границ. Согласно данным Бюро национальной статистики, из страны в основном уезжают русские, немцы и украинцы.Страны, востребованные среди эмигрантовРоссия. Анализ данных показывает, что именно Россия становится домом для казахстанских славян. Причина в близости и в простоте адаптации: эмигранты знают язык, в России есть программа, которая позволяет получить гражданство, а при переезде в некоторые регионы (например, в Забайкалье или Приморский край) еще и материальную помощь – до 240 тыс. рублей (более 1,3 млн тенге) на человека. При переезде нужно предоставить документы, подтверждающие, что предки эмигрантов жили на территории России. Германия – еще одно популярное направление для эмигрантов из Казахстана. При переезде можно использовать различные программы: переселение «этнических немцев», переезд работников, переезд для студентов после окончания учебы и другие. Программы предусматривают предоставление жилья, материальную помощь. Однако гражданство получить значительно сложнее – для начала в стране нужно прожить определенное количество времени.А также для мигрантов есть бесплатные курсы немецкого языка. США. Америка пользуется большим спросом у эмигрантов. Существует много программ по переезду в США, однако с каждым годом в них появляются нововведения.Самые популярные способы переезда в Америку: брак с гражданином США. При этом нужно пройти настоящий допрос о подлинности отношений, а заключение фиктивного брака считается  настоящим преступлением;политическое убежище;воссоединение семьи. Но в этом случае родственниками являются только родители, дети, супруг или супруга, родной брат или сестра. А также можно родить ребенка в США – ребенок автоматически получает американское гражданство; лотерея грин-карт – ежегодно США разыгрывает 50 тыс. грин-карт. Заполнение анкеты бесплатное и участвовать можно хоть каждый год;рабочая виза. В этом случае все зависит от работодателя, условий, специальности и образования;виза для одаренных людей – певцов, спортсменов, танцоров, ученых. Но при этом нужно доказать наличие способностей (статьи, публикации, книги, фильмы, песни)."
    },
    {
        "Дата": "12:14 08.02.2022",
        "Заголовок": "Массовое ДТП в Алматы: что делать, если задели вашу машину",
        "Полный текст ": "Закон говорит, что если столкнулись автомобили, это называется ДТП. Правила дорожного движения приписывают водителю при управлении автомобилем учитывать погодные условия. Сейчас дорожная полиция оформляет транспортное происшествие. Водитель, который виноват в транспортном происшествии, никуда не денется. В отношении него будет составлен административный материал, который направят в административный суд, и водителя привлекут к ответственности. Председатель Ассоциации страховщиков Казахстана Виталий ВеревкинВо время оформления протокола участники ДТП вправе вызвать комиссаров своей страховой компании и написать заявление о страховом случае.Если стукнули вашу машину и вы являетесь собственником транспортного средства и указаны в договоре страхования, то вы идете в свою страховую компанию по прямому урегулированию. Если это не так, то собственник идет в страховую компанию виновника. Председатель Ассоциации страховщиков Казахстана Виталий ВеревкинЕсли виновником ДТП стали вы, то страховая компания выплатит компенсацию потерпевшему лицу. Если же нет страховки, то решать вопрос с ущербом придется самостоятельно.Между тем полиция Алматы сообщает, что осадки и гололед действительно осложняют дорожную обстановку в городе. Но чаще всего виноваты сами участники дорожного движения: некоторые из них не снижают скорость, создают аварийные ситуации, осуществляют опасные маневры, неуважительно относятся друг к другу, пешеходы переходят дорогу в неположенном месте. Поэтому полиция просит соблюдать правила дорожного движения.Новость по темеОколо 30 ДТП в Алматы – полиция обратилась к водителям"
    },
    {
        "Дата": "12:10 08.02.2022",
        "Заголовок": "Дальнейшего роста цен на нефть и ускорения инфляции ожидают финансисты",
        "Полный текст ": "В частности, эксперты ожидают дальнейшего роста цен на нефть, ускорения инфляции и замедления экономики.Участники опроса прогнозируют, что к началу марта 2022 года курс USD/KZT составит 436,6 тенге за доллар (текущий – 431,3), а через год — вырастет до 449,2 тенге за доллар.Как отмечают в АФК, на ожидания экспертов могли повлиять предстоящее ужесточение монетарной политики Федрезервом и рост геополитической напряженности в период опроса.Ожидания недостаточного предложения при быстром восстановлении спроса на сырье обусловили рост нефтяных котировок с начала года на 20% (рост за весь 2021 год – 50%). На этом фоне среднесрочные ожидания по ценам на нефть улучшились до 82,1 доллара за баррель (79,1 ранее).На фоне роста наблюдаемой инфляции (до 8,5% в январе), ралли на сырьевом рынке и усиления внешнего проинфляционного давления средняя оценка ожидаемой через год инфляции увеличилась до 8,3% (7,4% ранее).По мнению экспертов, эффект от анонсированных масштабных антиинфляционных мер может носить средне- и долгосрочный характер, тогда как регулирование цен на ГСМ истекает в середине года.После повышения базовой ставки сразу до 10,25% в январе большинство экспертов (60%) ожидают сохранения денежно-кредитных условий на текущем уровне до 9 марта. Остальные (40%) — прогнозируют ее дальнейшее повышение до 10,50%.Также из опроса следует, что ускорение мировой инфляции и сохраняющееся негативное влияние COVID-19 могут замедлить экономический рост в 2022 году.По оценке МВФ, рост мировой экономики составит 4,4% против предыдущего прогноза в 4,9%. Аналогично ожидания экспертов по росту ВВП Казахстана снизились до 3,4% с 3,6% ранее."
    },
    {
        "Дата": "12:09 08.02.2022",
        "Заголовок": "На программу льготного автокредитования выделят 100 млрд тенге",
        "Полный текст ": "На программу льготного автокредитования для приобретения населением отечественных автомобилей экономкласса будет направлено более 100 млрд тенге.Премьер-министр Казахстана Алихан СмаиловТакже, по славам главы правительства, промышленные предприятия будут обеспечены равным доступом к инфраструктуре – земле, газу, воде, электричеству.Ранее на заседании премьер-министр сообщил, что ставки по утилизационному сбору на автотранспорт значительно уменьшатся, а цены на газ зафиксируют до 1 января 2024 года."
    },
    {
        "Дата": "12:07 08.02.2022",
        "Заголовок": "«Намеренно готовили прутья» для беспорядков: задержаны шесть жителей Алматы",
        "Полный текст ": "По данным Управления по противодействию экстремизму ДП Алматы, были задержаны шестеро мужчин в возрасте от 20 до 24 лет.В ведомстве уточнили, что подозреваемые в ночь на 5 января в одном из домов в микрорайоне Шанырак  заготавливали отрезки металлической арматуры (70 см), а на следующий день раздавали их участникам массовых беспорядков.К слову, этот процесс очевидцы сняли на камеру.Участники противоправных действий установлены и задержаны. Они признались, что намеренно всю ночь готовили металлические прутья, чтобы раздать их участникам беспорядков для нанесения телесных повреждений силам правопорядка, – сообщил заместитель начальника Департамента полиции Алматы Берик Абильбеков. Задержанным инкриминируется участие в массовых беспорядках, согласно ст. 272, ч. 2 УК РК. Они взяты под стражу."
    },
    {
        "Дата": "12:04 08.02.2022",
        "Заголовок": "Глава Нацбанка высказался о цифровом тенге и Национальной платежной системе",
        "Полный текст ": "Глава Нацбанка напомнил, что в 2021 году был инициирован пилотный проект по внедрению цифрового тенге.В настоящее время завершена разработка прототипа платформы (для цифрового тенге. – Прим. ред.), в декабре 2021 года опубликован итоговый доклад по результатам пилотного проекта.Председатель Нацбанка РК Галымжан ПирматовКак добавил Пирматов, в текущем году будет выработано итоговое решение по модели внедрения цифрового тенге с оценкой выгод и издержек.Напомним, в мае 2021 года стало известно, что Нацбанк планирует ввести в Казахстане для обращения новый вид валюты — цифровой тенге.Новость по темеВнедрение цифрового тенге — Нацбанк выработает решение к концу 2022 годаПозднее в Мажилисе озвучили преимущества цифрового тенге.Также, по словам главы Нацбанка РК, во исполнение поручения президента РК Нацбанком в ноябре 2021 года осуществлен запуск в пилотном режиме компонентов Национальной платежной системы – Межбанковской системы платежных карточек для обработки карточных транзакций и Системы мгновенных платежей для обслуживания мобильных онлайн-платежей.Разработана необходимая нормативно-правовая база для функционирования Национальной платежной системы, полномасштабный запуск которой ожидается к 1 июля этого года.Галымжан ПирматовНовость по темеЗапуск национальной платежной системы Казахстана планируется в 2022 году"
    },
    {
        "Дата": "12:03 08.02.2022",
        "Заголовок": "Шукеев: Мы должны эффективно использовать воду",
        "Полный текст ": "Глава области отметил, что в городе уже определен ряд способов завоза воды вручную. На территории Туркестана интенсивно реализуются проекты по формированию продовольственного пояса и водных объектов.Фото: пресс-служба акима Туркестанской областиМы должны показать пример эффективного использования воды в Туркестанском регионе и получения от нее большого урожая. Для этого есть все возможности. Водопроводную воду нужно экономить и учиться использовать с помощью новых технологий. Вокруг Туркестана мы создадим оазис, – сказал аким области. Фото: пресс-служба акима Туркестанской областиВ окрестностях Туркестана аграрии поливают посевы дождем на специальной технике, привезенной из США. По словам специалистов, это очень эффективный подход. Благодаря этой инициативе расход водопроводной воды уменьшается в несколько раз, а урожайность увеличивается до четырех раз. В рамках комплексного плана большое внимание уделяется аграрной сфере, в том числе строительству водных объектов на территории Туркестана с целью формирования продовольственного пояса на площади 11 тыс. га и ликвидации дефицита сточных вод.Фото: пресс-служба акима Туркестанской областиПроекты по формированию продовольственного пояса реализуются на территории Туркестана с применением интенсивных технологий. По комплексному плану реализуются крупные инвестиционные проекты, увеличивается объем выпускаемой сельскохозяйственной продукции, создаются новые рабочие места. По проекту «Агропарк» реализуется ряд уникальных инициатив.Фото: пресс-служба акима Туркестанской областиВ рамках проекта крестьяне при помощи эффективного орошения взялись за выращивание яблоневого сада, плодово-ягодных и бахчевых культур. Кроме того, инвесторы планируют реализовать проект по посеву и переработке люцерны с дождевальным орошением с применением американских технологий на площади 200 га. Стоимость проекта – 1,5 млн долларов."
    },
    {
        "Дата": "11:55 08.02.2022",
        "Заголовок": "Смаилов: Правительство не допустит унижения языкового и этнических признаков",
        "Полный текст ": "В сфере религии и межэтнических отношений продолжится работа по профилактике и противодействию религиозному экстремизму в интернет-пространстве, в особенности среди молодежи. Будет реализован комплекс мер по недопущению любых форм унижения чести и достоинства по языковому и этническому признакам. Премьер-министр Казахстана Алихан СмаиловГлава правительства также сообщил, что в целях популяризации изучения государственного языка и воспитания патриотизма появятся просветительские и социальные проекты.Напомним, в Нур-Султане проходит расширенное заседание правительства под председательством президента Казахстана Касым-Жомарта Токаева.Новость по темеТокаев: Январские события в корне изменили нашу жизнь"
    },
    {
        "Дата": "11:54 08.02.2022",
        "Заголовок": "Бизнес жалуется на невозможность подключения к кабелям «Казахтелекома» — Жумангарин",
        "Полный текст ": "На сегодня есть коммунальное рабство, мы заперты в своих домах, вынуждены смотреть одни и те же телеканалы, пользоваться услугами обслуживания лифтов и домофонов. Сейчас этот вопрос решается сменой поставщиков. В этом году дадим результат, думаю, до лета. Другой вопрос с кабельными канализациями. Бизнес жалуется, что не может подключиться к кабельным канализациям «Казахтелекома». Нет доступа, чтобы масштабировать различного рода бизнес в первую очередь с независимых интернет-провайдеров и ID TV. В ближайшее время пойдет записка по изменению этой системы и, в целом, системе «Казахтелекома».Председатель Агентства по защите и развитию конкуренции РК Серик ЖумангаринВ свою очередь председатель правления АО «Казахтелеком» Куанышбек Есекеев заверил, что на сегодня такая работа проводится и уже есть представители бизнеса, которые подключились к сети для предоставления услуг в селах страны.Аналогичная работа, по его словам, проводится и в областных центрах.В сельских населенных пунктах сейчас участвуют компании, которые с частного сектора представляют услуги. Аналогичную ситуацию проводим в городе, чтобы другим небольшим кабельным каналам предоставлять услуги. В целом, работа идет, считаю, что совместно с агентством в ближайшие год-два полностью дадим возможность четко и прозрачно подключать к линиям.Председатель правления АО «Казахтелеком» Куанышбек ЕсекеевПрезидент Казахстана Касым-Жомарт Токаев отметил, что будет ждать конкретного результата и «абсолютно реального и правдивого доклада на эту тему». В АО «Казахтелеком» рассказали подробнее о том, как решается вопрос так называемого «цифрового неравенства».«Казахтелеком» совместно с АЗРК ведет планомерную работу по масштабированию телеком-бизнесов и предоставлению равных возможностей доступа к инфраструктуре нашей компании, что в свою очередь позволяет решить вопрос так называемого «цифрового неравенства». За последние несколько лет мы сильно продвинулись в подключении сельских населенных пунктов, реализуя как строительство «оптики», так и важную программу «Цифровой партнер», которая успешно себя зарекомендовала. Так, партнерская сеть на селе развивается путем привлечения бизнеса и создания экосистемы для предоставления цифровых сервисов конечным пользователем, как юридическим, так и физическим лицам. В планах «Казахтелеком» начать аналогичные инициативы и в городе.Главный директор Дирекции корпоративного бизнеса АО «Казахтелеком» Алмат Караманов  Эксперты сообщают, что это нормальная практика, когда компания, которая построила большую рыночную инфраструктуру, обеспечивает равный доступ различным мелким и средним предпринимателям перед продажей этой инфраструктуры. Например, эта схема распространена на Западе в системе авиабилетов, где самолеты покупает авиакомпания, а билеты продают агентства. Главный директор Дирекции корпоративного бизнеса АО «Казахтелеком» отметил, что по этой же схеме собирается двигаться «Казахтелеком», привлекая мелкий и средний бизнес как реселлеров в регионах (в том числе в селах и городах) на продажу построенной им инфраструктуры.Грубо говоря, авиакомпании отдают на перепродажу билеты своим агентам по понятной единой цене. Точно так же и «Казахтелеком» решил работать по этой схеме, чтобы обеспечить простоту доступа к своим системам и при этом гарантировать неповышение цены. Это история, в которой «Казахтелеком» отдает возможность продавать свою инфраструктуру частным компаниям, но при этом контролирует и гарантирует, что цена для конечного пользователя не увеличится, и это очень важно.Алмат Караманов"
    },
    {
        "Дата": "11:42 08.02.2022",
        "Заголовок": "Концепцию антикоррупционной политики утвердил Токаев",
        "Полный текст ": "В документе дан анализ текущей ситуации и определены задачи, которые предстоит решить в ближайшие годы.В числе ключевых проблем обозначена бытовая коррупция.Бытовая коррупция, обусловленная взаимодействием граждан и предпринимателей с представителями государственных органов и организаций в повседневной жизни, сохраняется во многих сферах. По результатам социологического исследования «Мониторинг состояния коррупции за 2020 год», проведенного ОФ «Транспаренси Казахстан», перечень чувствительных с точки зрения коррупции органов и учреждений из года в год практически не меняется: государственные поликлиники и больницы, полиция, управления земельных отношений, ЦОНы, государственные детские сады и вузы. В структуре коррупционной преступности за последние три года значительную часть занимают факты взяточничества – более 50%, говорится в документе.В числе основных причин называются сохраняющиеся административные барьеры, двусмысленные и дискреционные нормы, недостаточная открытость государственных органов, высокая доля государственных услуг, оказываемых на альтернативной (бумажной) основе.В документе отмечается слабая интеграция баз данных, что не позволяет обеспечить проактивную сервисную модель государства.Также указывается на пассивность государственных органов и субъектов квазигосударственного сектора в вопросах противодействия коррупции, что не позволяет рассчитывать на реальное снижение уровня коррупции.«Оплата труда государственных служащих и работников государственных организаций остается недостаточно конкурентоспособной по сравнению с корпоративным сектором. Отсутствует эффективный механизм предупреждения конфликта интересов при выполнении государственных функций. Действующая система декларирования в должной мере не подкреплена эффективными инструментами реагирования на факты значительного расхождения расходов и получаемых доходов. Поиск похищенных активов, возврат их в бюджет остается на втором плане ввиду сложности доказывания преступного происхождения имущества», – отмечается в документе.В концепции указывается и на высокую коррупционную уязвимость процесса распределения бюджетных средств.Недостаточная прозрачность информации о формировании и расходовании бюджетных средств относится к системным факторам, повышающим риск коррупции в управлении государственными финансами. Ключевой причиной негативной практики является недостаточная взаимосвязь между системой планирования и освоением бюджетных средств. Бюджетные заявки зачастую формируются на основании необоснованно завышенных ценовых предложений компаний, нередко аффилированных с ответственными лицами. Неэффективное планирование ведет к таким серьезным последствиям, как экономическая потеря и упущенная выгода, а также создает благоприятную почву для хищения при освоении бюджета.Разработчики концепцииРазработчики документа также отмечают, что не созданы условия для ознакомления общественности с «упрощенной» версией бюджета с указанием только ключевых сведений – без технических деталей и, соответственно, без ограничений для гражданского контроля.Как отмечается, нетранспарентность процедур принятия решений о бюджетировании сужает возможности для обеспечения подотчетности и способствует коррупции.Указывается также на недостаточную прозрачность госзакупок.Так, в 2020 году доля государственных закупок в общей сумме бюджетных расходов составила 35%, это 7% в структуре ВВП Казахстана, «что демонстрирует весьма существенное экономическое влияние на рынок».Такой оборот бюджетных средств усиливает коррупционную привлекательность системы государственных закупок. Каждое пятое коррупционное преступление совершено в данной сфере. Разрозненность правовой базы, различных платформ и сайтов закупок является следствием отсутствия единого реализационного подхода и общей стратегии развития этой сферы, несмотря на один источник происхождения средств – бюджет государства. В этих условиях широко распространены факты искусственного завышения закупочных цен. Оценка потенциала поставщика не всегда объективна ввиду непрозрачности заключения поставщиком договоров с субподрядчиками при исполнении своих обязательств по договору о государственных закупках.Разработчики концепцииОни также отмечают такую проблему, как подписание фиктивных актов.Вместе с тем в документе представлено видение развития антикоррупционной политики.«Казахстан нацелен на переход от рутинного противодействия коррупции к коренному изменению общественного сознания, неприятию населением любых форм коррупции и непотизму, приоритету превентивных мер», – говорится в документе.Будет продолжено развитие целостной антикоррупционной политики, учитывающей международные стандарты и стратегические цели на предстоящий период.Так, стратегической целью является достижение 47 баллов в индексе восприятия коррупции Transparensy International по итогам 2026 года, 55 баллов – к 2030 году.Антикоррупционные меры планируется направить в первую очередь на устранение бытовой коррупции."
    },
    {
        "Дата": "11:36 08.02.2022",
        "Заголовок": "В Минобразования рассказали, когда все школьники вернутся за парты",
        "Полный текст ": "На заседании межведомственной комиссии по недопущению распространения коронавирусной инфекции был рассмотрен вопрос о переходе школ на полноценный офлайн-формат обучения. В итоге, с 14 февраля 2022 года учащиеся всех классов перейдут на традиционный формат обучения.Пресс-служба МОН РКВ ведомстве напомнили, что по итогам предыдущего заседания МВК школы до 600 учащихся уже перешли на полноценное офлайн-обучение с 24 января.Новость по темеВсе организации образования будут работать в офлайн-формате с 24 января – МОН РКВ школах с более 600 учащимися офлайн-обучение проводилось преимущественно для учеников 1-4 классов с загруженностью не более 50% от проектной мощности.Что касается учеников 5-11 классов, администрациям школ было рекомендовано учитывать желание родителей обучать детей в традиционном формате."
    },
    {
        "Дата": "11:36 08.02.2022",
        "Заголовок": "Расследование январских событий будет очень сложным — эксперты",
        "Полный текст ": "По данным специалистов, казахстанская судебная экспертиза обладает достаточно большими возможностями, она может: установить причины смерти, определить наличие запрещенных веществ в крови и степень тяжести причиненного человеку вреда, идентифицировать личность по ДНК или фотографиям и многое другое.Что касается непосредственно январских событий, то на сегодняшний день назначено свыше двух тысяч экспертиз, преимущественно судебно-медицинских, товароведческих, строительных, пожаро-взрывотехнических, баллистических. Но эта цифра меняется практически каждый день. Кроме того, назначаются портретные, психолого-криминалистические и другие виды экспертиз. Также мы ожидаем поступления большого количества судебно-экономических экспертиз. Замдиректора Центра судебных экспертиз МЮ РК Ильяс ИсмаиловНовость по темеТысячи экспертиз и допросов проводятся по расследованию январских событийКак пояснил Исмаилов, длительность проведения экспертиз во многом зависит от конкретных обстоятельств совершения преступлений, характера и количества объектов исследования и многих других вопросов.К примеру, для установления причин смерти применяются вспомогательные методы, то есть комплекс сопутствующих исследований  — химико-токсикологическое, биологическое и гистологическое. Исследования могут идти до 20-25 суток. На их оценку и заключение выводов судебно-медицинским экспертам отводится 30 суток по законодательству.От результатов экспертизы зависит возмещение материального ущерба владельцам пострадавших в ходе беспорядков объектов, поэтому всем им хочется, чтобы она была проведена в кратчайшие сроки.Мы понимаем, что обществу, в том числе бизнесу, нужно скорее восстановиться, поэтому наши специалисты стараются все делать своевременно, в максимально сжатые сроки, и на сегодняшний день  у нас нет просрочек и волокиты, все экспертизы выполняются в предусмотренный законодательством срок, жалоб нет. Ильяс ИсмаиловНекоторые виды экспертиз проводятся в течение длительного времени. Как пояснил Исмаилов, это зависит от самого технологического и технического процесса экспертизы, когда необходимо делать ряд последовательных действий согласно алгоритмам, которым эксперты следуют.Поэтому процесс исследований по отдельным видам экспертиз просто невозможно ускорить, в противном случае это отразится на качестве экспертизы. А для нас важно, чтобы экспертиза была качественной. Кроме того, есть так называемые многообъектные экспертизы, предусматривающие выезды на место их расположения, дислокаций. Эксперт должен поехать, обмерить, исследовать каждый объект. Если их много, соответственно, потребуется больше времени на проведение экспертизы. Замдиректора Центра судебных экспертиз МЮ РК Ильяс ИсмаиловСколько времени понадобится, чтобы полностью выполнить весь объем  экспертиз по январским событиям, сказать сложно. По мнению спикера, это зависит от количества материалов, которые  будут предоставлять судмедэкспертам правоохранительные органы, ведущие расследование.«Они назначают экспертизы не одним махом, а поэтапно, по мере необходимости, поэтому все зависит от них, — отметил Ильяс Исмаилов. — Мы не вправе самостоятельно собирать, исследовать материалы, мы ориентируемся на следствие. Следствие представляет нам вещественные доказательства, выносит постановление, и мы уже от этого отталкиваемся». В Алматы хватает судмедэкспертов, но поскольку этот город больше всего пострадал во время январских событий, в него направили 26 дополнительных специалистов из других регионов страны. Их цель — своевременно и грамотно провести все необходимые работы.  Новость по теме33 судебных эксперта расследуют факты мародерства и погромов в АлматыКроме того, для оперативного завершения производства экспертиз в Алматы, а также в Шымкенте, Жамбылской, Кызылординской, Алматинской, Актюбинской и Восточно-Казахстанской областях сформирован резервный состав из числа опытных экспертов.Главный криминалист Оперативно-криминалистического департамента МВД РК Алмас Далабаев рассказал, что расследование январских событий будет сложным и займет немало времени.Во время январских событий сотрудники оперативно-криминалистических подразделений ОВД вели видеофиксацию противоправных действий митингующих, осматривали места происшествий, изымали дактилоскопические, трасологические следы и другие вещественные доказательства, которые могли бы помочь в расследовании и раскрытии преступлений, по которым проводятся криминалистические исследования.Главный криминалист ОКД МВД РК Алмас ДалабаевКриминалистические исследования выполняются в сроки, установленные законодательством, в зависимости от степени сложности. Максимальный срок составляет 15 суток, отметил Алмас Далабаев. В Алматы и Алматинскую область руководством МВД направлены дополнительные криминалисты из столицы, Акмолинской, Актюбинской, Карагандинской, Костанайской, Павлодарской, Северо-Казахстанской, Туркестанской областей и Департамента полиции на транспорте.Изъятые в период январских событий отпечатки пальцев, баллистические объекты, биологические образцы задержанных лиц, участвовавших в массовых беспорядках, и другие вещественные доказательства проверяются по криминалистическим учетам, а результаты передаются ведущему расследование органу. Алмас ДалабаевМожно ли восстановить точную картину преступных действий, совершенных во время беспорядков в Алматы и других городах страны, корреспонденту Zakon.kz рассказал бывший криминалист, подполковник МВД РК Марат Муканов.Проработавший в органах внутренних дел много лет эксперт считает, что сегодня существует огромное количество научных методов, которые криминалисты успешно используют в своей практике.Процесс сбора доказательств весьма трудоемкий. Главным вопросом остается, кто стрелял в людей и почему так много погибших от огнестрельного оружия. Просматривая ролики, выложенные в интернете, очень сложно дать правильную правовую оценку действиям тех или иных лиц. Например, в одном из роликов видно, как люди в военной форме ведут огонь из автоматов Калашникова короткими очередями. Судя по их положению тела — прицельный огонь, но противоположная сторона в кадре не показана. Изучая этот ролик, нельзя обойтись без показаний очевидцев, которые бы узнали место событий — улицу, площадь и так далее. К сожалению, на этом видео нельзя увидеть, какие боеприпасы используют военнослужащие. Кроме того, не ясно, угрожала ли их жизни какая-либо реальная опасность, чтобы применить оружие на поражение, согласно требованиям закона.Марат МукановТочный ответ, из какого оружия — криминального, штатного армейского, охотничьего — были убиты люди, может дать судебная баллистика. Для этого криминалисты и судебные медики проводят освидетельствование тел погибших, составляют соответствующие акты осмотра и так далее.Сообщая об этом, Марат Муканов порекомендовал родственникам погибших требовать копии документов, составляемых официальными лицами, где описаны подробности — полученные повреждения, следы выстрела, извлеченные пули и осколки. Обратите внимание на качество заключений экспертов в части описания процесса исследования, применяемых приемов и методов, научно-технических средств и материалов. Важно, чтобы адвокаты, представляющие интересы сторон, внимательно изучали постановление следователей о назначении конкретных экспертиз, а также протоколы осмотра места происшествия, являющиеся важными доказательствами при расследовании уголовных дел. Криминалист Марат МукановУчитывая характер произошедших в Алматы террористических атак, количество назначаемых экспертиз будет просто огромным, что серьезно повлияет на сроки расследования, подчеркивает эксперт. Среди них криминалистические (дактилоскопические, трасологические, баллистические и др.), пожарно-технические и взрывотехнические, физико-химические виды экспертиз.Алматинские криминалисты, как со стороны МВД, так и Минюста — высококвалифицированные специалисты, они смогут провести эту огромную и очень ответственную работу на высоком уровне, ведь в советское время казахстанские криминалисты входили в пятерку лучших в системе МВД СССР, и эта школа сохранилась. Но сам процесс расследования будет очень сложным и долгим.Марат Муканов"
    },
    {
        "Дата": "11:35 08.02.2022",
        "Заголовок": "Цены на газ в Казахстане зафиксируют до 2024 года",
        "Полный текст ": "Как рассказал глава кабмина, по направлению обеспечения макроэкономической стабильности правительство сконцентрируется на реализации комплекса мер по контролю снижения инфляции, совершенствованию тарифной политики, обеспечению финансовой дисциплины и прозрачности.Для насыщения внутреннего рынка, недопущения дефицита будет увеличено производство социально значимых продтоваров.Также будет реализован первый этап создания национальной товаропроизводящей системы. Внутренний рынок будет обеспечен сжиженным нефтяным газом дополнительно в объеме 150 тысяч тонн, цены на сырой товарный газ будут зафиксированы до 1 января 2024 года на уровне декабря прошлого года. Премьер-министр РК Алихан СмаиловОн добавил, что в рамках мероприятий по совершенствованию тарифной политики будут приняты законодательные меры по повышению прозрачности деятельности субъектов естественных монополий и обеспечению контроля за реализацией ими инвестпрограмм."
    },
    {
        "Дата": "11:26 08.02.2022",
        "Заголовок": "Курс доллара резко снизился на торгах",
        "Полный текст ": "В обменных пунктах доллары покупают/продают по 429-431 тенге, евро – по 492-494 тенге, российские рубли – по 5,72-5,78 тенге.Между тем мировые цены на нефть снижаются в ходе торгов 8 февраля.Мартовские фьючерсы на нефть WTI стали меньше на 0,19%, составив 91,15 доллара за баррель.Фьючерсы на нефть марки Brent с поставкой в марте упали на 0,25% — до 92,46 доллара за баррель."
    },
    {
        "Дата": "11:25 08.02.2022",
        "Заголовок": "Бессонница у детей и взрослых: симптомы и лечение",
        "Полный текст ": "По словам Алии Байдаулетовой, потребность во сне зависит от возраста.Новорожденные спят около 20 часов в сутки, дети двух-четырех лет – около 16, четырех-шестилетние – 13, дети шести-семи лет должны спать 12 часов. Подросткам необходимо девять часов сна, а взрослым – не менее семи.Специалист делит единый для всех возрастов процесс засыпания на несколько стадий:медленный и поверхностный сон – человек дремлет и просыпается, реагируя на окружающую обстановку;подготовка к глубокому сну – движения глаз прекращаются, ритм мозга (дельта-волны) и частота сердцебиения снижаются;восстановительная стадия – глубокий сон: незначительные шорохи и звуки уже не будят. Человек отдыхает, при этом может разговаривать или ходить во сне;быстрый сон: сопровождается движениями глаз. Тело готовится к пробуждению. Мозг переходит в активный режим.Бессонница у детейСтадии сменяют друг друга всю ночь. Наличие бессонницы связано с недостатком именно восстановительного сна. Первые причины для беспокойства – когда ребенок плохо засыпает, часто просыпается среди ночи или просыпается очень рано (около трех часов ночи) и не может опять заснуть. Все это оказывает влияние на состояние организма. Врач-сомнолог Алия БайдаулетоваЕсть несколько заметных симптомов бессонницы у детей: постоянное зевание, покрасневшие (иногда «стеклянные») глаза, эмоциональная нестабильность – от плаксивости до агрессии, снижение успеваемости, хроническая усталость, ухудшение аппетита и качества социальных контактов с родителями и сверстниками.Бессонницу у детей принято делить по этиологическому фактору на несколько групп:психологическая: в основе развития лежат слишком сильные эмоции, не дающие ребенку возможности спокойно уснуть;физиологическая: нарушение засыпания развивается на фоне голода, желания сходить в туалет;патологическая: бессонница возникает как следствие ухудшения самочувствия ребенка из-за заболевания. К примеру, дети с бронхиальной астмой иногда бояться засыпать, поскольку ночью могут возникать приступы удушья;фармакологическая: для лечения различных проблем с речью или для нормализации умственного развития ребенка назначаются ноотропы, стимуляторы. Эти препараты заставляют мозг работать в более активном режиме, что мешает уснуть;поведенческая: когда ребенка отучают от соски-пустышки, бутылочки с молоком. Малышу трудно принять расставание с определенным «ритуалом» засыпания, что и порождает проблемы.К причинам нарушения сна у детей также можно отнести просмотр фильмов, активные игры, переутомление в школе или после занятий с репетитором, спортивных состязаний. Немалое влияние оказывает и заложенность носа, употребление кофеина, черного шоколада, сладких газированных напитков и использование смартфонов перед сном. Алия БайдаулетоваЕще одним важным фактором, влияющим на риск развития бессонницы, специалист обозначил темперамент ребенка и характер его воспитания. Если с детства малыша учат переживать по пустякам, то в подростковом возрасте обычные ситуации могут негативно отразиться на качестве сна.Диагностируют бессонницу у детей с помощью базового обследования у врача и сдачи общих анализов крови, мочи и т.д. При необходимости перечень исследований расширяется.Лечение детской бессонницыЭксперт советует начать терапию со следующих шагов:соблюдение режима дня: оптимальное время для засыпания – 9-10 часов вечера. Если приучить организм ребенка к постоянству, он даже при наличии внешних раздражающих факторов будет ощущать желание уснуть в этот период;чистый воздух в комнате – проветривание спальни за 15-20 минут до сна;стабильная и комфортная температура воздуха – 21-22°C;отказ от просмотра мультфильмов, использования смартфонов, планшетов перед сном – отдать предпочтение сказкам, рисованию и т.п.;ужин за один-два часа до сна, иначе активная работа кишечника будет мешать засыпанию;прогулка на улице вечером – легкая активность на свежем воздухе положительно сказывается на работе нервной системы.Новость по темеГоспитализация с ребенком: что нужно знать родителямБессонница у взрослыхНевролог Олег Остапенко указывает, что при хроническом расстройстве сна причины связаны с более глубокими психологическими или физиологическими проблемами, которые требуют устранения:болезни психики: тревожные расстройства, депрессии и неврозы – частые причины нарушения сна;прием лекарственные средств – побочный эффект некоторых препаратов;хронический стресс – постоянные жизненные трудности или непроработанные травмы;менструальный цикл, период менопаузы и беременность;употребление алкоголя, кофе, никотина и стимуляторов – из-за этого сон становится поверхностным.Пожилые люди в большей степени подвержены развитию бессонницы. Это связано со снижением физической активности, большим числом хронических заболеваний и принимаемых лекарств, изменениями в социальной сфере. Невролог Олег ОстапенкоОсложнения при нарушении сна включают в себя проблемы с иммунитетом, обострение хронических заболеваний – в особенности сердечно-сосудистых и эндокринных.Новость по темеБесплатная медицинская помощь: на что можно рассчитывать без страховкиВрач отмечает: недостаток сна приводит к инсулинорезистентности, что обостряет аппетит и способствует ожирению. А из-за резкого снижения концентрации, мотивации и внимания начинаются проблемы в учебе, работе и социальной жизни – человек становится раздражительным, вялым и вечно уставшим.Лечение бессонницы у взрослогоИногда для нормализации сна достаточно соблюдать следующие правила:избегайте перед сном действий, которые могут вызвать у вас беспокойство, например, работы на дому;добавьте в свою жизнь физическую активность и спорт;перед сном гуляйте на свежем воздухе не менее 30 минут;используйте дыхательные техники;не принимайте алкоголь, никотин, стимуляторы и тяжелую пищу за несколько часов до сна.Если самопомощь не приносит достаточных результатов или вы хотите получить более быстрый эффект, то следует прибегнуть к помощи врача. При расстройстве сна у взрослого лечение включает в себя два основных подхода: когнитивно-поведенческую терапию и медикаментозные назначения. Помощь может оказать психиатр-психотерапевт, невролог или психолог. Олег ОстапенкоПрименять снотворные средства следует только по назначению врача.Сбор анамнеза, результаты анализов и выяснение привычек поможет специалистам выявить и изучить вероятные причины проблемы.Новость по темеО способах улучшить работу мозга после КВИ рассказали эксперты"
    },
    {
        "Дата": "11:23 08.02.2022",
        "Заголовок": "Два солдата-срочника сбежали из части в Караганде",
        "Полный текст ": "8 февраля 2022 года в Карагандинском гарнизоне самовольно оставили воинскую часть двое военнослужащих срочной службы. Оружия при них не было.Пресс-служба МО РКВ ведомстве уточнили, что в настоящее время органами военной полиции совместно с сотрудниками областного департамента полиции проводятся оперативно-розыскные мероприятия.Устанавливаются причины и обстоятельства происшествия. По результатам расследования виновные будут привлечены к строгой ответственности.Пресс-служба МО РКUPD: Самовольно оставившие воинскую часть солдаты найдены. В настоящее время военнослужащие задержаны. По данному факту проводится служебное расследование."
    },
    {
        "Дата": "11:22 08.02.2022",
        "Заголовок": "Токаев: Январские события в корне изменили нашу жизнь",
        "Полный текст ": "Глава государства сообщил, что в прошлом году экономика Казахстана выросла на 4%.Но, к сожалению, январские события в корне изменили нашу жизнь. Из-за беспорядков пострадали многие казахстанцы. Малый и средний бизнес потерпел убытки. Согласно последним данным, причинен ущерб на сумму более 100 млрд тенге.Президент Казахстана Касым-Жомарт ТокаевВ этой связи, добавил он, перед новым правительством стоит задача по стабилизации экономики страны и снижению инфляции."
    },
    {
        "Дата": "11:21 08.02.2022",
        "Заголовок": "Ставки по утильсбору существенно уменьшатся – Смаилов",
        "Полный текст ": "Пересматриваются ставки утилизационного сбора с автотранспорта и сельхозтехники в сторону существенного их уменьшения.Премьер-министр Казахстана Алихан СмаиловПо его словам, также продолжится реализация мер, направленных на снижение выбросов загрязняющих веществ, совершенствование системы управления отходами и водными ресурсами, восстановление озер.Кроме того, проведут мероприятия по снижению объема сброса сточных вод, сокращению потребления пресной воды для технологических нужд, уменьшению количества стихийных свалок.Новость по темеМинистр экологии рассказал, когда утвердят ставки по утильсбору"
    },
    {
        "Дата": "11:20 08.02.2022",
        "Заголовок": "Кукушкин начал турнир во Франции с победы",
        "Полный текст ": "Для победы Кукушкину понадобилось более часа игрового времени и два сета – 6:3, 6:2. Теперь у Михаила есть возможность пройти в четвертьфинал французского Челленджера. Но для этого он в следующем раунде должен обыграть хозяина соревнований – Константа Лестьенна.В начале этой недели на различных турнирах стартовали и другие казахстанские теннисисты. К сожалению, все они проиграли на начальных стадиях. Александру Недовесову не повезло в парном турнире в США, а Тимофей Скатов и Дмитрий Попко не смогли пройти квалификационные раунды во Франции и Аргентине соответственно.Следите за спортивными событиями и ставьте на онлайн-букмекере №1 в Казахстане Parimatch. Новым игрокам — +300% к первому пополнению."
    },
    {
        "Дата": "10:51 08.02.2022",
        "Заголовок": "Около 30 ДТП в Алматы – полиция обратилась к водителям",
        "Полный текст ": "Как отметили в Департаменте полиции Алматы, ситуацию на дорогах усугубляет низкая дисциплина водителей.Фото: Zakon.kzС шести утра в верхней части мегаполиса произошло более 25 дорожно-транспортных происшествий, 10 – с пострадавшими. Понятно, что осадки, гололед значительно осложняют дорожную обстановку в городе: имеются заторные явления, ухудшается пропускная способность автотранспорта. Но, как показывает практика, чаще всего этим явлениям предшествует низкая дисциплина участников дорожного движения: некоторые водители не снижают скорость, создают аварийные ситуации, осуществляют опасные маневры, неуважительно относятся друг к другу, пешеходы перебегают дорогу в неположенном месте.Начальник УМПС ДП Алматы Манап СаттаровФото: Zakon.kzФото: Zakon.kzФото: Zakon.kzФото: Zakon.kzФото: Zakon.kzФото: Zakon.kzФото: Zakon.kzФото: Zakon.kzФото: Zakon.kzФото: Zakon.kz"
    },
    {
        "Дата": "10:49 08.02.2022",
        "Заголовок": "Общественные медиаторы появятся в Казахстане",
        "Полный текст ": "Предусматривается, что общественные медиаторы избираются собранием (сходом) местного сообщества города, района, поселка, села, сельского округа не реже одного раза в квартал.Аппарат акима размещает на своем интернет-ресурсе, а также на официальных аккаунтах в социальных сетях объявление об избрании общественных медиаторов с указанием требований к общественному медиатору, сроков подачи документов, а также почтового адреса и адреса электронной почты, на которые направляются документы.Срок приема документов составляет 10 рабочих дней после даты опубликования объявления об избрании общественного медиатора.Претенденты, желающие принять участие в избрании общественного медиатора, должны предоставить следующие документы:заявление по форме;копию удостоверения личности гражданина РК;сведения о юридическом адресе;контактные данные (почтовый адрес или адрес электронной почты либо номер телефона или телефакса);сведения об области медиации, в которой специализируется;сведения о языке, на котором осуществляет медиацию;медицинские справки из медицинских организаций, оказывающих наркологическую помощь, и психоневрологической организации, выданные по месту жительства претендента;справку об отсутствии судимости.Собрание по избранию общественного медиатора созывает и проводит местный акимат.Проект правил размещен на сайте «Открытые НПА» для публичного обсуждения до 18 февраля."
    },
    {
        "Дата": "10:24 08.02.2022",
        "Заголовок": "Шавкат Рахмонов прибыл в Алматы — как встретили бойца",
        "Полный текст ": "Поздравить бойца с его третьей победой на UFC Vegas 47 в Лас-Вегасе пришли его родные, болельщики и представители отечественного СМИ. Посмотреть эту публикацию в Instagram  Публикация от DAR PRO TEAM (@darteam.kazakhstan)Напомним, что казахстанский спортсмен в главном карде UFC, который прошел 5 февраля, встречался с Карлстоном Харрисом из Гайаны. Бой завершился победой Шавката – техническим нокаутом в середине первого раунда.Новость по темеРахмонов получит 40 миллионов тенге за победу на UFC Vegas 47 Посмотреть эту публикацию в Instagram  Публикация от UFC Russia (@ufcrussia)Спасибо большое всем за поддержку. Чувствую себя прекрасно. Мне очень приятно, что меня встречают с таким размахом. Очень рад оказаться на своей земле. Очень соскучился по родине. Отдельно хочу поблагодарить команду DAR Team, тренеров и всех казахстанцев за поддержку. Шавкат РахмоновНа текущий момент у Рахмонова три победы из трех встреч в UFC. А все 15 боев, которые он провел в смешанных единоборствах, завершились досрочно.Я счастлив, что добился трех досрочных побед, готовился к встрече с Харрисом. Он прекрасный боец, я анализировал при подготовке все варианты боя с ним. В моих планах заполучить еще пару встреч и затем думать о Топ-10. Надо немного передохнуть перед будущими боями. Шавкат РахмоновСледите за спортивными событиями и ставьте на онлайн-букмекере №1 в Казахстане Parimatch. Новым игрокам – +300% к первому пополнению."
    },
    {
        "Дата": "10:23 08.02.2022",
        "Заголовок": "Решили зайти и посмотреть: задержаны еще двое подозреваемых в мародерстве",
        "Полный текст ": "В полиции области уточнили, им стало известно о распродаже техники в Жаркентe.Были задержаны двое мужчин в возрасте 23 и 26 лет. Во время допроса они пояснили, что техника, которую они продают, была украдена из магазина во время массовых беспорядков в Алматы.Начальник ОП Панфиловского района Жандос КавлиевПодозреваемые рассказали, что, увидев разгромленный магазин в Алматы, решили зайти и посмотреть, что происходит.После чего украли 16 телефонов различных марок, три ноутбука Lenovo, два планшета, три сумки от ноутбуков. Затем скрылись на своем автотранспорте, – добавили в ДП. Фото: пресс-служба ДП Алматинской областиВ отношении задержанных возбуждено уголовное производство по ст. 191, ч. 3, п. 3 УК РК.Авто, на котором они совершили преступление, водворено на специализированную стоянку. Материалы дела будут переданы в ДП Алматы по территориальности совершенного преступления. В настоящий момент оба подозреваемых водворены в ИВС.Начальник ОП Панфиловского района Жандос КавлиевКроме того, 7 февраля сообщали, что в алматинской гостинице задержаны трое подозреваемых. У них были изъяты 22 сотовых телефона, три ножа и сверток с веществом, похожим на наркотики.По одной из версий, ножи могут принадлежать оружейным магазинам, разграбленным 5 и 6 января. 22 сотовых телефона различных марок также могли быть украдены с магазинов электроники.Начальник Управления по противодействию наркопреступности ДП Алматы Ерлан АлмагамбетовТакже, 20 патронов калибра 5,45 от автомата Калашникова обнаружили полицейские во дворе одного из домов по улице Нусупбекова в Медеуском районе Алматы. Второй тайник с 40 патронами от пистолета системы «Макаров» нашли на пустыре в Алатауском районе.В полиции отметили, что боеприпасы могли быть добыты преступным путем в ходе массовых беспорядков."
    },
    {
        "Дата": "10:19 08.02.2022",
        "Заголовок": "Определен перечень сырьевых экспортеров, имеющих право на упрощенный возврат НДС",
        "Полный текст ": "В перечень включены 343 субъекта предпринимательства, в числе которых ТОО «Казцинк», АО «Мангистаумунайгаз», АО «АрселорМиттал Темиртау», АО «Транснациональная компания «Казхром», ТОО «Корпорация Казахмыс», АО «Национальная компания «КазМунайГаз», АО «Национальная атомная компания «Казатомпром» и другие.Как отмечается, проект разработан с целью увеличения доли возврата превышения НДС в упрощенном порядке до 80% сырьевых экспортеров, которые конвертируют валютную выручку в размере не менее 50% от поступившей за налоговый период; предоставления более выгодных по сравнению с рыночными условиями инструментов для инвестирования средств в национальной валюте, например, в депозиты с целью стимулирования конвертации валюты экспортерами.Документ размещен на сайте «Открытые НПА» для публичного обсуждения до 21 февраля."
    },
    {
        "Дата": "10:09 08.02.2022",
        "Заголовок": "Иммунолог рассказал, что придет на смену «омикрон-штамму»",
        "Полный текст ": "Таким мнением эксперт поделился в беседе с ura.Сейчас мы четко видим, что «Омикрон» и какой-нибудь «Супер-Омикрон», то есть сублинии ВА.2, ВА.3 и так далее – это всего лишь одна ветка, и чем больше граждан заражается, тем больше иммунитета вырабатывается к этой мутации.Николай КрючковИ в какой-то период, как отметил иммунолог, «потомки, например, «Дельты», сохранившейся в небольшом количестве в популяции, а также у животных, почувствуют, что настало их время».Так как по многим параметрам эта скрытая линия будет сильнее, чем «Омикрон», и у нас произойдет смена доминирующего штамма.Николай КрючковПо словам эксперта, наиболее защищенными к новой мутации окажутся люди с гибридным иммунитетом.Исследования показывают, что иммунитет, который был приобретен только в ответ на «Омикрон», без предшествующей вакцинации, является значительно ослабленным в отношении «Дельты».Николай КрючковИммунолог отметил, что «наиболее мощным является гибридный иммунитет, накопленный, когда человек переболел, вакцинировался, ревакцинировался, то есть организм познакомился с разными вариантами COVID-19 и их запомнил».И он защищает по всем фронтам. Поэтому сейчас наиболее важно отслеживать иммунитет в отношении других линий.Николай КрючковМатериалы новостного характера нельзя приравнивать к назначениям врача. Перед принятием решений посоветуйтесь со специалистом."
    },
    {
        "Дата": "09:58 08.02.2022",
        "Заголовок": "В Алматы из-за гололеда произошли массовые ДТП",
        "Полный текст ": "Отмечается, что на проспекте Сейфуллина также столкнулись несколько автомашин. Как сообщают очевидцы, участниками аварии стали около десяти автовладельцев.Редакция Zakon.kz обратилась за комментарием в Департамент полиции города Алматы.В городе наблюдается туман, на дорогах – сильный гололед."
    },
    {
        "Дата": "09:52 08.02.2022",
        "Заголовок": "Коррупционные риски исключают в строительной отрасли",
        "Полный текст ": "В настоящий момент уже разработана информационная система «Е-Құрылыс», которая позволяет в онлайн-режиме контролировать процесс строительства на всех этапах – от рытья котлована до ввода в эксплуатацию. К системе подключены все органы ГАСК, в нее загружены все реестры технадзоров и инженерно-технических работников. Также в ней предоставляются все отчеты технадзоров.МИИР РККак отметили в министерстве, в «Е-Құрылыс» уже можно отслеживать экспертов технадзора пообъектно и пресекать факты оказания услуг в разных регионах страны. В системе невозможно будет принять объемы работ с отклонением от проекта или, наоборот, невыполненный объем работ.Для минимизации рисков искусственного завышения сметной стоимости проектов строительства разработана система «Онлайн-калькулятор». Она позволяет автоматически рассчитывать и устанавливать предельные стоимости в зависимости от региона и технических параметров объекта.В МИИР также сообщили, что планируется установить предельные стоимости для объектов социального и жилищного назначения, финансируемых за счет средств государственного бюджета. Иначе говоря, затраты на строительство будут лимитированы.Кроме того, на сегодняшний день министерством исключены коррупционные риски в госуслугах по аккредитации (управлению проектами, технический надзор и техническое обследование). Они полностью автоматизированы, результат выдает компьютер в течение 20 минут.МИИР РКТакже исключен живой контакт при выдаче лицензии на строительные работы, внедрена функция тестирования в единой системе аттестации экспертов по технадзору, техобследованию и экспертизе проектов, исключена возможность подмены аттестуемого и постороннее влияние на результаты тестирования.Полную автоматизацию планируется выполнить в текущем году.Дополнительно готовится передача государственных функций по разрешительным документам (лицензирование, аттестация, аккредитация) в саморегулирование с введением обязательного страхования. Саморегулируемые организации будут аттестовывать специалистов, выдавать лицензии и нести ответственность за их деятельность."
    },
    {
        "Дата": "09:47 08.02.2022",
        "Заголовок": "AM Best повысило прогноз по долгосрочному кредитному рейтингу для АО «Страховая компания «Халык»",
        "Полный текст ": "Изменение прогноза на «Стабильный» указывает на повышенную устойчивость баланса компании, которую AM Best оценивает как очень сильную. Эксперты рейтингового агентства также отметили эффективные действия руководства Группы Halyk, подкрепленные улучшением системы отбора и оценки рисков, высокие операционные показатели, ограниченный бизнес-профиль и грамотное управление рисками страховой компании «Халык».Устойчивость баланса СК «Халык» поддерживается капитализацией с поправкой на риск на самом высоком уровне, измеряемом коэффициентом достаточности капитала Best (BCAR) и относительно консервативным инвестиционным портфелем с хорошей ликвидностью.Данный факт, безусловно, является важной точкой развития в деятельности любой страховой компании, и мы рады, что авторитетное международное агентство AM Best достаточно высоко оценило нашу работу. Сегодня потребители часто обращаются к кредитным рейтингам AM Best, чтобы проверить финансовую стабильность и репутацию страховой компании перед покупкой страхового продукта. Наши клиенты, финансовые специалисты и инвесторы смогут использовать данную информацию, чтобы принимать выгодные и обоснованные решения.Председатель правления страховой компании «Халык» Ерлан КамбетбаевAM Best – единственное международное рейтинговое агентство, чья деятельность сосредоточена исключительно на мировой страховой отрасли и оценке кредитоспособности страховых компаний. AM Best использует как качественные, так и количественные показатели для оценки способности страховой компании оплачивать претензии и выполнять свои финансовые обязательства.Страховая компания «Халык» работает на рынке Казахстана более 25 лет и оказывает полный спектр страховых услуг по всем категориям юридических и физических лиц. Является одним из лидеров на внутреннем рынке общего страхования, занимая второе место по сбору брутто-премий по итогам 2021 года. Входит в крупнейшую финансовую группу в Казахстане – Halyk Group."
    },
    {
        "Дата": "09:39 08.02.2022",
        "Заголовок": "Два закона питания для продления жизни назвал академик",
        "Полный текст ": "В интервью радио Sputnik он назвал два закона науки о питании, соблюдение которых позволяет жить дольше и активнее.Первый закон науки о питании – это закон соответствия энергетической ценности рациона, калорийности, нашим энергозатратам. Важно получать с пищей такое количество энергии, которое вы потратили. (...) Будете получать меньше – будете худеть, истощаться, а если больше – будете поправляться и приобретете целый букет заболеваний, в первую очередь сердечно-сосудистых.Виктор ТутельянПо его словам, чтобы жить долго, физически активно, нужно соблюдать этот закон.Второй закон науки о питании – соответствие химического состава рациона нашим физиологическим потребностям в пищевых и биологически активных веществах. Нам нужно порядка 200 химических соединений, чтобы они поступали в наш организм, из них 30-40 незаменимы. Если они есть – вы здоровы, нет – вы больны. Это и витамины, и целый ряд минеральных веществ, микроэлементов и многого другого, отдельные аминокислоты.Виктор ТутельянАкадемик РАН отметил, что очень важно следить за наличием полноценной белковой пищи в рационе.Он считает, что с возрастом нужно постепенно менять рацион, делать его более легко усвояемым, но при этом питание должно оставаться полноценным.Материалы новостного характера нельзя приравнивать к назначениям врача. Перед принятием решений посоветуйтесь со специалистом."
    },
    {
        "Дата": "09:15 08.02.2022",
        "Заголовок": "Алматы накрыл густой туман",
        "Полный текст ": "Ранее метеорологи прогнозировали снег на большей части территории Казахстана.Большая часть территории Казахстана 8 февраля будет находиться под влиянием ложбины циклона из районов Екатеринбурга и атмосферных фронтов, связанных с ней. В связи с этим в ближайшие дни сохранится неустойчивый характер погоды – ожидаются осадки, туман, гололед, усиление ветра.РГП «Казгидромет»Фото: Zakon.kzСогласно прогнозу синоптиков, утром 8 февраля в Алматы туман и температура -4°C.Фото: Zakon.kzФото: Zakon.kzФото: Zakon.kzФото: Zakon.kzФото: Zakon.kzФото: Zakon.kzФото: Zakon.kzФото: Zakon.kzФото: Zakon.kzФото: Zakon.kz"
    },
    {
        "Дата": "08:59 08.02.2022",
        "Заголовок": "Пассажирка пострадала в ДТП в Таразе",
        "Полный текст ": "8 февраля текущего года около 00:30 по улице Казыбек би водитель автомобиля марки Honda, не справившись с управлением транспортного средства, совершил дорожно-транспортное происшествие. Пресс-служба ДП Жамбылской областиВ результате аварии находившаяся в машине пассажирка доставлена в больницу."
    },
    {
        "Дата": "08:50 08.02.2022",
        "Заголовок": "Новая схема обмана – мошенники подкидывают в ящики фальшивые квитанции с QR-кодом",
        "Полный текст ": "Как сообщает ren.tv, люди утверждают, что персональные данные в платежке найти просто – квитанции обычно не отдают в руки, а складывают в подъезде. В итоге мошенники воспользовались этой возможностью.Я по QR-коду оплачиваю. Обычно там идет квартира, адрес, я всегда сверяю, что за свою квартиру оплачиваю, потому что однажды за соседей нечаянно заплатила. Оказалось, что ничего нет, идет просто оплата на какой-то счет. Просто счет, номер в банке, ни фамилии, ни адреса, ни того, что за это газ. Я посмотрела – это обычный счет, –  рассказала россиянка Виктория. Женщина предполагает, что новый вид обмана рассчитан на пенсионеров, которые с большим доверием относятся к разносимым счетам от ЖКХ."
    },
    {
        "Дата": "08:31 08.02.2022",
        "Заголовок": "COVID-19 в Казахстане — как выглядит матрица оценки эпидситуации",
        "Полный текст ": "Матрица оценки эпидемиологической ситуации в регионах Казахстана:в «красной» зоне: Нур-Султан, Алматы, а также Алматинская, Акмолинская, Актюбинская, Восточно-Казахстанская, Западно-Казахстанская, Карагандинская, Костанайская, Павлодарская, Северо-Казахстанская области;в «желтой» зоне: Атырауская, Жамбылская области;в «зеленой» зоне: Шымкент, а также Кызылординская, Мангистауская, Туркестанская области.Ранее сообщалось, что в Казахстане продолжается снижение числа заболевших коронавирусной инфекцией — за сутки в стране зарегистрировано 2004 новых случая заболевания."
    },
    {
        "Дата": "08:15 08.02.2022",
        "Заголовок": "Девять казахстанцев скончались от COVID-19 за сутки",
        "Полный текст ": "На 8 февраля лечение от КВИ продолжают получать 87 637 человек (86 455+ и 1 182 КВИ-), из них в стационарах – 9647, на амбулаторном уровне – 77 990.Из числа заболевших КВИ+ и КВИ- находятся:в тяжелом состоянии – 437 пациентов;в состоянии крайней степени тяжести – 171;на аппарате ИВЛ – 111.Фото: Минздрав РК"
    },
    {
        "Дата": "08:00 08.02.2022",
        "Заголовок": "Продолжается спад заболеваемости COVID-19 в Казахстане",
        "Полный текст ": "Минздрав опубликовал сводку об эпидемиологической ситуации в Казахстане на 7 февраля 2022 года.За прошедшие сутки зарегистрировали 2004 новых случая заболевания коронавирусной инфекцией, из них:в Нур-Султане – 186,в Алматы – 445,в Шымкенте – 23,в Акмолинской области – 118,в Актюбинской области – 32,в Алматинской области – 127,в Атырауской области – 23,в ВКО – 103,в Жамбылской области – 13,в ЗКО – 43,в Карагандинской области – 209,в Костанайской области – 175,в Кызылординской области – 9,в Мангистауской области – 15,в Павлодарской области – 250,в СКО – 231,в Туркестанской области – 2.Всего в стране подтверждено 1 276 611 случаев.9867 человек выздоровели от коронавирусной инфекции, их них:в Нур-Султане – 374,в Алматы – 1952,в Шымкенте – 6,в Акмолинской области – 998,в Актюбинской области – 0,в Алматинской области – 352,в Атырауской области – 421,в ВКО – 400,в Жамбылской области – 36,в ЗКО – 143,в Карагандинской области – 2754,в Костанайской области – 437,в Кызылординской области – 106,в Мангистауской области – 288,в Павлодарской области – 874,в СКО – 615,в Туркестанской области – 111.Всего в стране от COVID-19 выздоровели 1 176 775 человек."
    },
    {
        "Дата": "07:34 08.02.2022",
        "Заголовок": "В России ребенок погиб во время катания с горки",
        "Полный текст ": "Как пишет rg.ru, очевидцы рассказали, что 13-летняя девочка, пытаясь затормозить, несколько раз перевернулась.В итоге она была доставлена в хирургическое отделение Провиденской районной больницы в состоянии комы. Врачи диагностировали у нее закрытую черепно-мозговую травму. Через несколько часов после госпитализации ребенок скончался, не приходя в сознание.По факту происшествия прокуратура начала проверку. По ее результатам будет дана оценка действиям органов местного самоуправления по оборудованию безопасных мест для отдыха детей."
    },
    {
        "Дата": "07:10 08.02.2022",
        "Заголовок": "NASA потратит на создание аппарата для забора образцов с Марса $194 миллиона",
        "Полный текст ": "Как пишет ТАСС, компания Lockheed Martin должна будет создать небольшую и легкую ракету для отправки горных и осадочных пород, атмосферы с поверхности Красной планеты.MAV станет первой ракетой, запущенной с другой планеты. Срок реализации проекта рассчитан на шесть лет.Отмечается, что для доставки образцов грунта с Марса потребуется в целом три отдельных космических аппарата. Первым будет марсоход Perseverance, который осуществил посадку в районе кратера Езеро 19 февраля 2021 года. С помощью дистанционного манипулятора длиной 2,1 м марсоход соберет образцы грунта и оставит часть из них на поверхности планеты.Затем уже другой марсоход, отправленный Европейским космическим агентством (ЕКА), должен будет забрать эти образцы и поместить в MAV, который выведет их на орбиту.На финальном этапе космический корабль ЕКА Earth Return Orbiter (Орбитальный аппарат для возвращения на Землю) заберет их с орбиты Красной планеты и доставит обратно на Землю в 2030-х годах. Анализ этих образцов может дать ответ на вопрос о существовании жизни на Марсе."
    },
    {
        "Дата": "06:55 08.02.2022",
        "Заголовок": "Расписание выступлений казахстанцев на Олимпиаде-2022 на 8 февраля",
        "Полный текст ": "Начинают соревновательный день казахстанские лыжники, пройдет розыгрыш медалей в спринте свободным стилем у мужчин и женщин. Начало старта в 14:00. Казахстан представлен следующим составом: у женщин – Надежда Степашкина, Ксения Шалыгина, Ангелина Шурыга и Ирина Быкова. У мужчин – Виталий Пухкало и Евгений Величко. Состязания состоятся в 14:50. Лыжникам для попадания в финальную часть необходимо пройти квалификационный этап.В 14:30 казахстанские биатлонисты Александр Мухин и Владислав Киреев попытаются попасть в список лучших в индивидуальной гонке на 20 км.В 16:30 конькобежец Дмитрий Морозов попробует свои силы на дистанции 1500 метров у мужчин.Поддерживайте чемпионов на зимней Олимпиаде ставками у онлайн-букмекера №1 в Казахстане. Только на Parimatch – новым игрокам +300% к депозиту."
    },
    {
        "Дата": "06:49 08.02.2022",
        "Заголовок": "Более 200 вакцин от COVID-19 разрабатывается в мире",
        "Полный текст ": "На сегодняшний день находятся в стадии разработки более 200 вакцин, сделано более 10 млрд прививок. В новой вакцине Novavax (Nuvaxovid) спайковый белок, полученный в лаборатории, дается в готовом виде, то есть он не вырабатывается организмом, это старая технология, которая используется в вакцинах против гриппа и гепатита. Мария ТеодоридуОна отметила, что первые 168 тыс. доз нового препарата должны поступить в Грецию 21 февраля, всего в феврале и марте ожидается поступление 474 тыс. доз. Эта вакцина хранится девять месяцев при температуре холодильника, она дешевая, удобная в транспортировке и «поможет вакцинировать население в неблагополучных странах». 10 доз, содержащихся в каждом флаконе, можно оставить на шесть дней при комнатной температуре.Вакцину проверили во время клинических исследований с участием 45 тыс. человек.Первое исследование показало 90%-ную эффективность в снижении средней и тяжелой симптоматики заболевания, а второе – эффективность в 89,7%. Препарат Novavax будет вводиться по схеме две дозы с интервалом в 21 день, а выработка антител и формирование защиты начинается через 14 дней."
    },
    {
        "Дата": "06:29 08.02.2022",
        "Заголовок": "Уровень смертности от COVID-19 среди непривитых выше на 93,4% — исследование",
        "Полный текст ": "Как пишут РИА Новости, специалисты Управления национальной статистики проанализировали 70 тыс. случаев летальных исходов от КВИ в Англии за период с июля по декабрь 2021 года. Выяснилось, что уровень смертности от коронавируса среди полностью вакцинированных во всех возрастных группах значительно ниже аналогичных показателей для непривитых людей. В частности, скорректированный по возрасту риск смерти от COVID-19 был на 93,4% ниже по сравнению с непривитыми людьми.Отмечается, что «омикрон-штамм», выявленный в Ботсване и ЮАР в конце ноября, по мнению ученых, имеет множество метаморфоз в геноме, что указывает на высокую трансмиссивность этого вида и устойчивость к защитным антителам.Вакцинация остается самым надежным способом защиты от инфекции."
    },
    {
        "Дата": "01:58 08.02.2022",
        "Заголовок": "За сексуальное домогательство уволили директора ФК «Аякс»",
        "Полный текст ": "7 февраля официальный руководство амстердамского футбольного клуба сообщило в Instagram, что Марк Овермарс, чей контракт был рассчитан до 30 июня 2026 года, досрочно покидает свой пост из-за серии неуместных сообщений в адрес нескольких женщин-коллег.Решение об увольнении было принято после обсуждения с наблюдательным советом клуба и генеральным директором Эдвином ван дер Саром.По данным нидерландских медиа, одна из женщин столкнулась с преследованием Марка. Сообщается, что Овермарс отправил коллеге несколько сообщений с сексуальным подтекстом, а также присылал ей фотографии гениталий."
    },
    {
        "Дата": "01:27 08.02.2022",
        "Заголовок": "Четверых щенков спасли из горящего здания в Экибастузе",
        "Полный текст ": "Четыре щенка находились внутри заброшенного кирпичного здания, где загорелся мусор. Их обнаружили пожарные, которые прибыли тушить пламя, сообщает Pavlodarnews.Животных на свежий воздух вытащили старший пожарный-спасатель Наурыз Мухажанов и командир отделения Исламбек Атеев.Возгорание в заброшенном здании потушили за семь минут. По словам специалистов, причиной пожара могло стать неосторожное обращение с огнем.Площадь пожара в одноэтажном здании составляла пять квадратных метров."
    },
    {
        "Дата": "00:50 08.02.2022",
        "Заголовок": "Невролог назвал тревожные проявления постковидного синдрома",
        "Полный текст ": "Общая слабость организма, нарушение сна, когнитивные расстройства в виде снижения памяти и умственной работоспособности, ухудшение обоняния — все эти симптомы говорят о наличии постковидного синдрома. Об этом рассказал кандидат медицинских наук, невролог Натан Давидов, сообщают «Известия».По словам специалиста, вероятно, повреждение структур мозга происходит на молекулярном и клеточном уровнях, вследствие чего пациент страдает от таких симптомов. Пациентам с подобными проявлениями, как правило, проводится МРТ головного мозга.Часто такие пациенты жалуются на ухудшение памяти, например, им очень долго приходится выполнять какую-либо работу, которую ранее они делали очень быстро, или же не могут вспомнить имя человека, с которым они знакомы. Все данные симптомы являются причиной обращения к врачу-неврологу.Натан ДавидовНевролог добавил, что в таких случаях специалисты рекомендуют когнитивный тренинг – упражнения для улучшения работы когнитивной функции.Если состояние не нормализуется или ухудшается, то пациентам назначается соответствующая терапия и они находятся под контролем специалистов.Если данное состояние держится более месяца и мешает жить, нарушает качество жизни, необходимо обратиться за медицинской помощью с целью обследования и подбора необходимой терапии, заключил Давидов."
    },
    {
        "Дата": "00:06 08.02.2022",
        "Заголовок": "Бывший профессиональный киберспортсмен дебютировал в ММА",
        "Полный текст ": "Вышедший на пенсию профессиональный игрок Counter-Strike: Global Offensive Ярослав Ярзабковский успешно дебютировал в ММА, сообщает Dexerto.Польский геймер провел свой первый бой 5 февраля в рамках «HIGH-лиги» – турнира, где в качестве бойцов выступают знаменитости. Там он сразился с польским бодибилдером Михалом Овчарзаком.Встреча завершилась во втором раунде – киберспортсмен точным ударом отправил оппонента на пол октагона.Ярослав Ярзабковский входил в состав знаменитого польского состава коллектива Virtus.Pro Эта команда была одной из лучших с 2014 по 2018 год.Следите за спортивными событиями и ставьте на онлайн-букмекере №1 в Казахстане Parimatch. Новым игрокам –  +300% к первому пополнению."
    }
]